{
    "": "",
    "%s can now chat with this friend!": "%s peut désormais discuter avec son ami(e) !",
    "%s uses Azoomee to chat safely with family & friends. Enter %s's Kid Code %s in Azoomee to start chatting with your child.\nDownload Azoomee here: http://bit.ly/azoomeekids": "%s utilise Azoomee pour discuter en toute sécurité avec sa famille et ses amis. Saisissez le code enfant de %s (%s) dans Azoomee pour entamer une conversation avec votre enfant.\nTéléchargez Azoomee à cette adresse : http://bit.ly/azoomeekids",
    "*Email addresses do not match": "*Les adresses e-mail ne sont pas identiques",
    "*Invalid Voucher": "*Bon d'achat invalide",
    "*Invalid age": "*Âge invalide",
    "*Invalid email address": "*Adresse e-mail invalide",
    "*Invalid name": "*Nom invalide",
    "*Invalid password": "*Mot de passe invalide",
    "*PIN must be 4 numbers only": "*Le PIN doit être composé de 4 chiffres",
    "<email>": "",
    "<title>": "",
    "AVAILABLE OFFLINE": "DISPONIBLE HORS LIGNE",
    "AZOOMEE PREMIUM SUBSCRIPTION": "ABONNEMENT AZOOMEE PREMIUM",
    "AZOOMEE PREMIUM\nSUBSCRIPTION": "",
    "Accept or reject new friendship requests": "Accepter ou refuser les nouvelles requêtes",
    "Account created": "Compte créé",
    "Action and Adventure": "Action et aventure",
    "Add Friends": "Ajouter des amis",
    "Add New Profile": "Ajouter un profil",
    "Add a profile": "Ajouter un profil",
    "Add a voucher": "Ajouter un bon d'achat",
    "Add another": "Ajouter",
    "Add another child": "Ajouter un autre enfant",
    "Add new voucher": "Ajouter un bon d'achat",
    "Add voucher": "Ajouter un bon d'achat",
    "Added to favourites": "Ajouté au favoris",
    "Age": "Âge",
    "Already Registered": "",
    "Already have an account?": "Vous avez déjà un compte ?",
    "Already registered": "Adresse déjà utilisée",
    "Any unused portion of a free trial period, if offered, will be forfeited when you purchase a subscription, where applicable": "Toute portion inutilisée d'un essai gratuit, si vous en bénéficiez, sera perdue lorsque vous souscrirez.",
    "Any unused portion of a free trial period, if offered, will be forfeited when you purchase a\nsubscription, where applicable": "",
    "Any unused portion of a free trial period, if offered, will be\nforfeited when you purchase a subscription,\nwhere applicable": "",
    "Apple subscription renewal not found. Account has been changed to Free.\n\nContact our customer service team if you need some help.": "Impossible de trouver un renouvellement d'abonnement Apple. Le statut du compte est passé à gratuit.\n\nContactez notre service client si vous avez besoin d'assistance.",
    "Are you sure you want to delete this profile?": "Voulez-vous supprimer ce profil ?",
    "Are you sure you want to delete your picture?": "Voulez-vous supprimer votre photo?",
    "Are you sure you want to leave?": "Voulez-vous vraiment quitter ?",
    "Are you sure you want to reject this profile?": "Voulez-vous refuser ce profil ?",
    "Awesome! Want another go?": "Génial ! Tu veux réessayer ?",
    "Azoomee needs to be updated!": "Azoomee doit être mis à jour !",
    "Azoomee subscription and your childs privacy": "Abonnement Azoomee et vie privée de votre enfant",
    "Azoomee subscription\nand your childs privacy": "",
    "Azoomee takes the protection and usage of your personal data very seriously. We use your personal data for the following purposes": "Azoomee prend très à cœur la protection et l'utilisation de vos données personnelles. Nous utilisons vos données personnelles aux fins suivantes",
    "Azoomee takes the protection and usage of your personal data very seriously.\nWe use your personal data for the following purposes:": "",
    "Azoomee takes the protection and usage of your\npersonal data very seriously. We use your personal\ndata for the following purposes:": "",
    "Azoomee values your child's privacy and safety. We do not share or sell you or your child's personal information with 3rd parties, and we do not serve any advertising.": "Azoomee accorde une grande importance à la vie privée et la sécurité de votre enfant. Nous ne partageons ni ne vendons vos informations personnelles ou celles de votre enfant à aucun tiers et ne les utilisons pas non plus à des fins publicitaires.",
    "Azoomee values your child's privacy and safety. We do not share or sell you or your child's personal\ninformation with 3rd parties, and we do not serve any advertising.": "",
    "Azoomee values your child's privacy and safety. We do not share\nor sell you or your child's personal information with 3rd parties,\nand we do not serve any advertising.": "",
    "Back": "Retour",
    "By creating an account, you agree to our Privacy Policy and Terms of Use": "En créant un compte, vous acceptez les accords suivants Politique de confidentialité et Conditions d'utilisation",
    "By using the chat service, it may be possible for a child to share personal information including his or her name, location, images or other contact details.": "À travers le service de messagerie, un enfant peut partager des informations personnelles comme son nom, sa position géographique, des images ou d'autres coordonnées.",
    "By using the chat service, it may be possible for a child to share personal information including\nhis or her name, location, images or other contact details.": "",
    "By using the chat service, it may be possible for a child to\nshare personal information including his or her name,\nlocation, images or other contact details.": "",
    "Cancel": "Annuler",
    "Change password": "Changer le mot de passe",
    "Change your language selection": "Modifier la langue de l'application",
    "Chat safely with friends and family": "Discutez en toute sécurité avec vos amis et votre famille",
    "Check your connection and try again": "Vérifie ta connexion et réessaie",
    "Child profile name": "Nom du profil de l'enfant",
    "Child's name": "Nom de l'enfant",
    "Classic games": "Classiques",
    "Coming Soon": "À venir",
    "Complete": "Terminé",
    "Confirm": "Accepter",
    "Confirm email address": "Confirmer l'adresse e-mail",
    "Confirm this is your email address": "Confirmez votre adresse e-mail",
    "Congratulations! You are now a Premium User": "Félicitations ! Vous disposez désormais d'un abonnement Premium",
    "Contact us": "Contactez-nous",
    "Contact us directly at": "Contactez-nous directement :",
    "Content Is Locked": "Contenu verrouillé",
    "Continue": "Continuer",
    "Create a 4 digit PIN to access your settings.": "Choisissez un code PIN à 4 chiffres pour accéder aux paramètres.",
    "Create a password": "Créer un mot de passe",
    "Create your family account": "Créer votre compte familial",
    "Creative": "Créatifs",
    "DD": "JJ",
    "Date of Birth Error": "Date de naissance invalide",
    "Delete": "Supprimer",
    "Delete Profile": "Supprimer le profil",
    "Delete?": "Supprimer ?",
    "Delete|Cancel": "Supprimer|Annuler",
    "Didn't recieve an email?": "Vous n'avez pas reçu d'e-mail ?",
    "Do you really want to report this chat to your parents?": "Veux-tu vraiment signaler cette discussion à tes parents ?",
    "Do you really want to report this chat?": "Veux-tu vraiment signaler cette discussion ?",
    "Do you really want to reset this chat?": "Veux-tu vraiment réinitialiser cette discussion ?",
    "Done": "Terminé",
    "Don’t have a voucher?": "Vous n'avez pas de bon d'achat ?",
    "Don’t worry if they don’t like it, they can change it anytime in the Oomee Maker.": "Ne vous inquiétez pas s'il ne lui plaît pas, il lui sera possible de le changer dans la fabrique à Oomee.",
    "Edit": "Modifier",
    "Email Verification Required": "Vérification requise",
    "Email address": "Adresse e-mail",
    "Email doesn't look correct - please check!": "L'adresse e-mail semble incorrecte, veuillez la vérifier !",
    "Enter Friend's Kid Code": "Saisissez le code enfant de votre ami(e)",
    "Enter current password": "Saisissez le mot de passe actuel",
    "Enter new password": "Saisissez le nouveau mot de passe",
    "Enter parent's email address": "Saisissez l'adresse e-mail de l'adulte",
    "Enter their Kid Code here": "Saisissez leur code enfant ici",
    "Every child has a unique Kid Code. Share it with your friends and family to invite them to safely connect on Azoomee Chat.": "Chaque enfant reçoit un code enfant unique. Partagez-le avec vos amis et votre famille pour les inviter sur Azoomee Chat en toute sécurité.",
    "Featured": "Têtes d'affiche",
    "First name or nickname only": "Prénom ou pseudonyme uniquement",
    "Free Account\nTap Renew for a special offer": "Compte gratuit\nAppuyez sur Renouveler pour afficher une offre spéciale",
    "Friendship Requests": "Invitation d'ami(e)",
    "Friendships": "Amis",
    "Game incompatible": "Jeu incompatible",
    "Give your child their own Oomee": "",
    "Great news! You are back online": "Bonne nouvelle ! Tu es de nouveau en ligne",
    "Here is %s’s Oomee": "Voici l'Oomee de %s",
    "Here's a cool game to try:": "Tu peux aussi essayer ce jeu :",
    "Hey that was great gaming!": "Super, tu as bien joué !",
    "How old are they?": "Quel âge a votre enfant ?",
    "Hundreds of games and videos": "Des centaines de jeux et de vidéos",
    "If you can't remember your PIN, please visit: http://support.azoomee.com": "Si vous ne retrouvez plus votre PIN,\nrendez-vous sur :\n\nhttp://support.azoomee.com",
    "If you need some guidance, read the": "Si tu as besoin d'aide, consulte les",
    "If you'd like to learn more about how we use the data you provide us, please read our Privacy Policy": "Si vous souhaitez en savoir plus sur notre utilisation des données que vous nous fournissez, consultez notre Politique de confidentialité",
    "If you'd like to learn more about how we use the data you provide us,\nplease read our Privacy Policy.": "",
    "If you'd like to learn more about how we use the data\nyou provide us, please read our Privacy Policy.": "",
    "Important privacy notice for parents": "Note importante sur la confidentialité à l'attention des parents",
    "In order to get going you’ll need to set up a child profile. Don’t worry, you can add more children later.": "Pour commencer, vous devrez créer un profil d'enfant. Ne vous inquiétez pas, vous pourrez ajouter plus d'enfants par la suite.",
    "In the meantime you can still enjoy these": "En attendant, tu peux toujours profiter de ces",
    "Inactive Voucher\nUnlock all content by adding a voucher": "Bon d'achat inactif\nDébloquez toutes les fonctionnalités en ajoutant un bon d'achat",
    "Instructions for resetting your password have been sent to:": "Les instructions de réinitialisation du mot de passe ont été envoyées à :",
    "Instructions for resetting your password have been sent to:\n\n%s": "Les instructions de réinitialisation du mot de passe ont été envoyées à :\n\n%s",
    "Invalid password, must be at least 6 characters.": "Mot de passe invalide, il doit être constitué d'au moins 6 caractères.",
    "Invite another friend": "Envoyer une nouvelle invitation",
    "It looks like you are using an old version of Azoomee. To continue using Azoomee, please ask a grown-up to update it to the latest version by tapping the button below.": "Cette version d'Azoomee est obsolète. Pour continuer à utiliser Azoomee, demande à un adulte de mettre l'application à jour en appuyant sur le bouton ci-dessous.",
    "It looks like you are using an old version of Azoomee.\nTo continue using Azoomee, please ask a grown-up to update it to the latest version by tapping the button below.": "",
    "It looks like you’ve already paid for an Azoomee Premium subscription.\n\nPlease try signing in with your existing Azoomee account or contact our customer service team if you need some help.": "Vous avez visiblement déjà souscrit un abonnement Azoomee Premium.\n\nVeuillez vous connecter à votre compte Azoomee ou contacter notre service client si vous avez besoin d'assistance.",
    "Just for fun": "Détente",
    "Keeping your family safe online": "Garantir la sécurité de votre famille en ligne",
    "Kid Code:": "Code enfant :",
    "LAST MESSAGES": "DERNIERS MESSAGES",
    "Language": "Langue",
    "Learn about Subscriptions": "En savoir plus sur les abonnements",
    "Learn more": "En savoir plus",
    "Let's complete your setup": "Configuration du compte",
    "Let's go": "C'est parti",
    "Loading": "Chargement",
    "Log in": "Se connecter",
    "Log in your Azoomee account on your Apple device to renew your subscription.\n\nContact our customer service team if you need some help.": "Veuillez vous connecter au compte Apple afin de renouveler votre abonnement.\n\nContactez notre service client si vous avez besoin d'assistance.",
    "Log in. Please enter your email.": "Se connecter. Saisissez votre adresse e-mail.",
    "Log in|Sign up": "Connexion|Inscription",
    "Log out": "Se déconnecter",
    "Logged in": "Connecté(e)",
    "Login Required": "Connexion requise",
    "MM": "MM",
    "MY DOWNLOADS": "MES TÉLÉCHARGEMENTS",
    "MY FAVOURITES": "MES FAVORIS",
    "MY GALLERY": "MA GALERIE",
    "Manage": "Gestion de l'abonnement",
    "Manage your kids’ profiles and add friends using Kid Codes": "Gérer les profils de vos enfants et ajouter des amis à l'aide de codes enfant",
    "Minimum 6 characters": "6 caractères minimum",
    "Name Already Exists": "Nom déjà utilisé",
    "Name isnt valid": "",
    "Need help?": "Besoin d'aide ?",
    "Need some help?": "Besoin d'aide ?",
    "Need some help? View our support page or contact us directly": "Besoin d'aide ? Consultez notre page d'assistance ou contactez-nous directement",
    "Next Step": "Étape suivante",
    "No": "Non",
    "No Purchase To Restore": "Aucun achat à restaurer",
    "No Renewal Found": "Aucun renouvellement",
    "No in-app purchases or ads": "Pas de publicité ni d'achats intégrés aux applications",
    "No internet": "Pas de connexion",
    "No internet connection available, please try again after connecting to the internet": "Pas de connexion à internet, veuillez réessayer une fois la connexion rétablie.",
    "No internet connection available, please try again after connecting to the internet.": "",
    "No worries, a bunch of well trained Oomees are already working on this issue. Please log back in to start again.": "Ne vous inquiétez pas, un groupe d'experts Oomee travaille à résoudre ce problème. Veuillez vous reconnecter pour recommencer.",
    "Now create an Azoomee account to complete the setup.": "Créez un compte Azoomee pour terminer la configuration.",
    "Now create an Azoomee account\nto complete the setup.": "",
    "OK": "OK",
    "OK|Log in": "OK|Se connecter",
    "OK|Reset Password": "OK|Réinitialiser le mot de passe",
    "Online Safety": "Sécurité en ligne",
    "Oops!": "Oups !",
    "Oops. Something went wrong": "Oups. Une erreur est survenue",
    "Oops. Something went wrong.": "",
    "Or": "Ou",
    "PIN": "PIN",
    "PRIVACY & SAFETY": "CONFIDENTIALITÉ ET SÉCURITÉ",
    "Parent": "Parent",
    "Parent inbox": "Messagerie des parents",
    "Parental consent is required before a child can access Chat. By purchasing an Azoomee subscription, you are providing your consent as a parent or guardian for children to use Azoomee's messaging service (Chat).": "Une autorisation parentale est nécessaire à l'utilisation de Chat par un enfant. En souscrivant un abonnement Azoomee, vous accordez votre consentement en tant que parent ou tuteur afin que l'enfant utilise le service de messagerie d'Azoomee (Chat).",
    "Parental consent is required before a child can access Chat. By purchasing an Azoomee\nsubscription, you are providing your consent as a parent or guardian for children to use\nAzoomee's messaging service (Chat).": "",
    "Parental consent is required before a child can access Chat.\nBy purchasing an Azoomee subscription, you are providing\nyour consent as a parent or guardian for children to use\nAzoomee's messaging service (Chat).": "",
    "Parents must approve new friendships before any messages can be sent. You can accept or reject friendship requests here.": "Aucun message ne peut être envoyé tant que les parents n'ont pas accepté les invitations d'ami(e). Vous pouvez accepter ou refuser une invitation d'ami(e) ici.",
    "Password": "Mot de passe",
    "Payment Successful": "",
    "Payment successful!": "Paiement réussi !",
    "Payment will be charged to iTunes Account at confirmation of purchase": "Le paiement sera effectué sur votre compte iTunes une fois l'achat confirmé",
    "Payment will be charged to iTunes Account at confirmation of\npurchase": "",
    "Personalise their experience": "Personnalisez son expérience",
    "Personalise your child's experience": "",
    "Personalise your profile": "Profil personnalisable",
    "Pick your favorite character": "",
    "Pick your language": "Sélectionnez votre langue",
    "Play Again": "Rejouer",
    "Please ask a grown-up to help you.": "Demande à un adulte de t'aider.",
    "Please confirm that:": "Veuillez confirmer que :",
    "Please correct the time on your device and try logging in again.": "Veuillez la modifier et réessayer de vous connecter.",
    "Please enter your PIN": "Saisissez votre code PIN",
    "Please follow the instructions in the email that we sent you and then log back in.": "Suivez les instructions fournies dans l'e-mail que nous vous avons envoyé et reconnectez-vous.",
    "Please select a child to continue.": "Sélectionnez un enfant pour continuer.",
    "Please visit the Azoomee website to read our Privacy Policy and Terms of Use": "Rendez-vous sur le site d'Azoomee pour consulter notre Politique de confidentialité et nos Conditions d'utilisation.",
    "Please visit the Azoomee website to read our Privacy Policy and\nTerms of Use": "",
    "Popular": "Populaires",
    "Premium Subscription": "Abonnement Premium",
    "Premium Subscription\nRenew’s on %s": "Abonnement Premium\nRenouvellement le %s",
    "Privacy Policy": "Politique de confidentialité",
    "Profile created for": "Profil créé :",
    "Purchasing an Azoomee subscription allows children to use Azoomee's messaging service (Chat). Chat allows parents and their children to send text messages, emojis, pre-made stickers and other images to other Azoomee users.": "Un abonnement Azoomee permet aux enfants d'utiliser son service de messagerie (Chat). Chat permet aux parents et à leurs enfants d'envoyer des messages, des émoticônes, des stickers et d'autres images aux utilisateurs d'Azoomee.",
    "Purchasing an Azoomee subscription allows children to use Azoomee's messaging service\n(Chat). Chat allows parents and their children to send text messages, emojis, pre-made stickers\nand other images to other Azoomee users.": "",
    "Purchasing an Azoomee subscription allows children to use\nAzoomee's messaging service (Chat). Chat allows parents\nand their children to send text messages, emojis, pre-made\nstickers and other images to other Azoomee users.": "",
    "Reactivate your account": "Réactiver votre compte",
    "Reject": "Refuser",
    "Renew subscription": "Renouveler l'abonnement",
    "Report": "Signaler",
    "Report This Chat?": "Signaler cette discussion ?",
    "Report|Cancel": "Signaler|Annuler",
    "Request Sent": "Requête envoyée",
    "Reset": "Réinitialiser",
    "Reset %s1 & %s2 conversation?": "Réinitialiser la discussion entre %s1 et %s2 ?",
    "Reset This Chat?": "Réinitialiser cette conversation ?",
    "Reset password": "Réinitialiser le mot de passe",
    "Reset requested": "Réinitialisation demandée",
    "Reset?": "Réinitialiser ?",
    "Reset|Cancel": "Réinitialiser|Annuler",
    "Restore your purchase": "Restaurer votre achat",
    "Retry": "Réessayer",
    "Safeguarding your privacy": "Protection de votre vie privée",
    "Save?": "Enregistrer ?",
    "Saving...": "Enregistrement...",
    "Select your profile": "Choisissez votre profil",
    "Send": "",
    "Send again": "Renvoyer",
    "Send:": "Envoyer :",
    "Sent a Link": "Envoyer un lien",
    "Sent a Picture": "Envoyer une image",
    "Sent a Sticker": "Envoyer un sticker",
    "Set up a 4-digit PIN": "Définir un code PIN à 4 chiffres",
    "Set up complete. Your voucher has been added, valid until": "Création effectuée. Votre bon d'achat a été ajouté, valide jusqu'à",
    "Set up complete. You’ll need to add a valid voucher later for full access.": "Création effectuée. Vous devrez ajouter un bon d'achat valide pour accéder à toutes les fonctionnalités.",
    "Settings": "Paramètres",
    "Setup a profile": "Créer un profil",
    "Setup your PIN": "Créer votre PIN",
    "Setup your account": "Créer votre compte",
    "Share with friends": "Partager avec des amis",
    "Share your kid code": "",
    "Sign Up or Log In": "Inscription ou connexion",
    "Sign up": "S'inscrire",
    "Sign up or log in for access to the best kids’ TV shows, games and audiobooks in one safe app.": "Inscrivez-vous ou connectez-vous pour accéder aux meilleurs séries, jeux et livres audio pour enfants en une seule application.",
    "Sign up to enable safe instant messaging": "Abonnez-vous pour activer la messagerie instantanée sécurisée",
    "Sign up to enable safe\ninstant messaging": "",
    "Sign up to enable\nsafe instant messaging": "",
    "Skill": "Adresse",
    "Skip": "Passer",
    "Skip this step": "Passer cette étape",
    "Something Went Wrong": "Erreur",
    "Sport": "Sport",
    "Start 7 Day Free Trial": "Commencer une période d'essai de 7 jours",
    "Stories": "Histoires",
    "Subscribe with free 7-day trial": "Profitez d'un essai de 7 jours gratuits avant de vous abonner",
    "Subscription Error": "Erreur d'abonnement",
    "Subscription Update Failed": "Échec de l'actualisation de l'abonnement",
    "Subscription automatically renews each month unless auto-renew is turned off at least 24-hours before the end of the current period": "L'abonnement se renouvelle automatiquement tous les mois sauf si cette option est désactivée au moins 24 heures avant la fin de la période en cours.",
    "Subscription automatically renews each month unless auto-renew is turned off at least 24-hours\nbefore the end of the current period": "",
    "Subscription automatically renews each month unless\nauto-renew is turned off at least 24-hours before the\nend of the current period": "",
    "Success!": "Effectué !",
    "Support": "Assistance",
    "Terms of Use": "Conditions d'utilisation",
    "Thank you!": "Merci !",
    "That Didn't Work": "Erreur",
    "That was a great video!": "Cette vidéo était super !",
    "That was a great video! Here's a cool game to try:": "Cette vidéo était super ! Tu peux aussi essayer ce jeu :",
    "The Apple subscription could not be verified. Please log in, with the Apple account that created the Azoomee subscription.\n\nContact our customer service team if you need some help.": "Impossible de confirmer l'abonnement Apple. Veuillez vous connecter au compte Apple depuis lequel vous avez souscrit un abonnement Azoomee.\n\nContactez notre service client si vous avez besoin d'assistance.",
    "The current password you entered doesn't seem to match up with what we’ve got": "",
    "The current password you entered doesnt seem to match up with what we’ve got": "Le mot de passe actuel que vous avez saisi est incorrect.",
    "The date of birth is in the future. Please correct the date of birth.": "La date de naissance est incorrecte (date future). Veuillez la modifier.",
    "The email address has already been registered. Please register with a new email address or log in using this email address.": "",
    "The time on your device is wrong": "L'heure de votre appareil est incorrecte.",
    "Their parents will need to confirm the friendship": "Ses parents devront d'abord accepter la requête",
    "Then <iapPrice>/month. No commitment, cancel anytime.": "",
    "Then monthly subscription of <iapPrice>. No commitment, cancel anytime.": "Abonnement mensuel de <iapPrice>. Sans engagement, vous pouvez y mettre fin à tout moment.",
    "There are no new friendships to approve right now.": "Pas de demande d'ami à approuver.",
    "There was a problem deleting this profile. Please try again later.": "Une erreur s'est produite lors de la suppression du profil. Veuillez réessayer plus tard.",
    "There was a problem logging you in. Please try again.": "Une erreur s'est produite lors de la connexion. Merci de réessayer.",
    "There was a problem with your email or password.": "Une erreur s'est produite avec votre adresse e-mail ou mot de passe.",
    "There was a problem with your email or password. Please try logging in again.": "Une erreur s'est produite avec votre adresse e-mail ou mot de passe. Veuillez réessayer.",
    "This account is already Premium, you can't add another voucher at this time.": "Ce compte dispose déjà d'un abonnement Premium, impossible d'ajouter un nouveau bon d'achat pour l'instant.",
    "This chat has been reported. Get your parent to reset it.": "Cette discussion a été signalée. Demande à tes parents de la réinitialiser.",
    "This email address has already been registered. Please create a new account with a new email address or log in using this email address.": "L'adresse e-mail est déjà associée à un compte. Inscrivez-vous en utilisant une autre adresse, ou connectez-vous avec cette adresse e-mail.",
    "This game requires a newer Azoomee version. Please update Azoomee app from the app store and try again.": "Ce jeu nécessite une nouvelle version d'Azoomee. Veuillez mettre à jour Azoomee depuis l'App Store et réessayer.",
    "This is for grown ups. Please answer this question to continue": "Ceci est destiné aux adultes. Veuillez répondre à cette question pour continuer",
    "This is for grown ups.\nPlease answer this question to continue;": "",
    "This is for grown ups.\nPlease answer this question\nto continue;": "",
    "This is to create a profile with age-appropriate content. You can add more children later.": "Requis pour créer un profil au contenu approprié à l'âge de l'enfant. Vous pourrez ajouter plus d'enfants par la suite.",
    "This is your new Oomee!": "Voici ton nouvel Oomee!",
    "This request has been rejected": "Cette requête a été refusée",
    "Tips and tricks to help your family stay safe online": "Conseils et astuces pour aider votre famille à utiliser internet en toute sécurité",
    "To add a friend": "Pour ajouter un ami",
    "To continue using Azoomee, you must confirm that you are over 18, and that you agree to our Policies.": "Afin d'utiliser Azoomee, vous devez confirmer avoir plus de 18 ans et accepter nos Politiques.",
    "To continue using Azoomee,\nyou must confirm that you are over 18,\nand that you agree to our Policies.": "",
    "Try again": "Réessayer",
    "Type a message here...": "Saisissez un message...",
    "Type here...": "",
    "Unable To Delete": "",
    "Unable to Delete": "Suppression impossible",
    "Unlimited access for <iapPrice> per month to everything while subscribed. Payment will be charged to iTunes Account at confirmation of purchase. Subscription automatically renews each month unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period at <iapPrice>. You can manage your subscription and turn auto-renewal on or off by going to your App Store Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a subscription, where applicable.": "Accès illimité à tout le contenu pour <iapPrice> par mois. Le paiement sera effectué sur votre compte iTunes une fois l'achat confirmé L'abonnement se renouvelle automatiquement tous les mois sauf si cette option est désactivée au moins 24 heures avant la fin de la période en cours. Votre compte sera facturé <iapPrice> pour le renouvellement dans les 24 heures précédant la fin de la période en cours Vous pouvez gérer votre abonnement et désactiver le renouvellement automatique depuis les paramètres de compte de votre App Store après l'achat Toute portion inutilisée d'un essai gratuit, si vous en bénéficiez, sera perdue lorsque vous souscrirez.",
    "Unlimited access for <iapPrice> per month to everything while subscribed. Payment will be charged to iTunes Account at\nconfirmation of purchase. Subscription automatically renews each month unless auto-renew is turned off at least 24-\nhours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end\nof the current period at <iapPrice>. You can manage your subscription and turn auto-renewal on or off by going to your App\nStore Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you\npurchase a subscription, where applicable.": "",
    "Unlimited access for <iapPrice> per month to everything while subscribed. Payment will be charged to\niTunes Account at confirmation of purchase. Subscription automatically renews each month unless\nauto-renew is turned off at least 24-hours before the end of the current period. Your account will\nbe charged for renewal within 24-hours prior to the end of the current period at <iapPrice>. You can\nmanage your subscription and turn auto-renewal on or off by going to your App Store Account\nSettings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when\nyou purchase a subscription, where applicable.": "",
    "Unlimited access for £4.99 per month to everything while subscribed": "Accès illimité à tout le contenu pour 4,99 £ par mois",
    "Unlimited access for £4.99 per month to everything while\nsubscribed": "",
    "Unlock 1000+ hand-picked videos": "Débloquez plus de 1 000 vidéos sélectionnées par nos soins",
    "Unlock 1000+\nhand-picked videos": "",
    "Unlock award-winning kids’ games & videos": "Accédez à des jeux et vidéos récompensés pour enfants",
    "Unlock award-winning\nkids’ games & videos": "",
    "Unlock everything": "Débloquez tout",
    "Unlock everything. New games every week": "Débloquez tout. Des nouveaux jeux chaque semaine",
    "Unlock everything. New games every week.": "",
    "Unlock everything.\nNew games every week.": "",
    "Update": "Mise à jour",
    "Update Azoomee": "Mettre Azoomee à jour",
    "Update recommended": "Mise à jour recommandée",
    "Update your details and manage your subscription": "Gérer vos informations personnelles et votre abonnement",
    "Valid voucher required for full access.": "",
    "Valid voucher\nExpires on %s": "Bon d'achat valide\nExpire le %s",
    "Version Number": "Version",
    "Visit our support page at": "Consultez notre page d'assistance :",
    "Voucher code": "Code du bon",
    "Watch Search it up": "Regarder Search it up",
    "We could not find a previous purchase to restore.\n\nContact our customer service team if you need some help.": "Nous n'avons trouvé aucun achat à restaurer.\n\nContactez notre service client si vous avez besoin d'assistance.",
    "We didn't recognise that Kid Code.": "Ce code enfant est invalide.",
    "We need this to give them age-appropriate content.": "Cette information nous permet de leur proposer du contenu approprié.",
    "We need your child’s age so we can create a profile with age-appropriate content.": "Nous utilisons l'âge de votre enfant pour vous proposer un profil au contenu approprié à son âge.",
    "We're unable to process your payment.": "Nous n'avons pas pu traiter votre paiement.",
    "Welcome back!": "Bienvenue !",
    "Welcome to Azoomee": "Bienvenue sur Azoomee",
    "Welcome to your Me Page!": "Bienvenue sur ta page !",
    "What is <val1> x <val2>?": "Combien font <val1> x <val2> ?",
    "What's your child's first name?": "",
    "What’s your child’s name?": "Comment s'appelle votre enfant ?",
    "When you play games they'll become available offline.": "Les jeux auxquels vous jouez apparaîtront ici, vous pourrez ensuite y jouer hors ligne.",
    "Who would you like to share this with?": "Avec qui voulez-vous partager ceci ?",
    "Why do we need this?": "Pourquoi demandons-nous cette information ?",
    "Why not check this out?": "Jette un coup d'œil à ça !",
    "Wrong PIN": "PIN incorrect",
    "YYYY": "AAAA",
    "Yes": "Oui",
    "You Can't Do That": "Impossible",
    "You agree to our Terms of Service and Privacy Policy": "",
    "You agree to our Terms of Service, Acceptable Use Policy and Privacy Policy": "",
    "You agree to our Terms of Service, Acceptable Use Policy and Privacy Policy,": "Vous acceptez nos Conditions d'utilisation, notre Politique d'utilisation acceptable et notre Politique de confidentialité,",
    "You agree to receive marketing materials from Azoomee (optional. You can also opt-out in the future at any time.)": "Vous acceptez de recevoir des communications marketing d'Azoomee (optionnel, vous pouvez également les désactiver par la suite)",
    "You agree to receive marketing materials from Azoomee\n(optional. You can also opt-out in the future at any time.)": "",
    "You already have a child with this name. Please enter a unique name.": "Ce nom est déjà utilisé pour l'un de vos enfants. Veuillez saisir un nom unique.",
    "You are offline": "Tu es hors ligne",
    "You are over 18": "Vous avez plus de 18 ans",
    "You can enjoy all content after logging in again.": "Vous pourrez profiter de tout le contenu en vous reconnectant.",
    "You can manage your subscription and turn auto-renewal on or off by going to your App Store Account Settings after purchase": "Vous pouvez gérer votre abonnement et désactiver le renouvellement automatique depuis les paramètres de compte de votre App Store après l'achat",
    "You can manage your subscription and turn auto-renewal on or off by going to your App Store\nAccount Settings after purchase": "",
    "You can manage your subscription and turn auto-renewal on\nor off by going to your App Store Account Settings\nafter purchase": "",
    "You can't do that right now, this child is currently logged in.": "Action impossible actuellement, cet enfant est connecté.",
    "You have a {dynamic} Account": "Vous avez un compte {dynamic}",
    "You need to subscribe to view this content.": "",
    "You now have a Premium account! Now personalise your child's experience": "Vous disposez désormais d'un compte Premium ! Personnalisez l'expérience de votre enfant",
    "You now have a Premium account!\nNow personalise your child's experience": "",
    "You now have a Premium account!\nNow personalise your\nchild's experience": "",
    "You should update to the latest version of Azoomee. Ask a grown-up to help you.": "Il faut installer la dernière version d'Azoomee. Demande à un adulte de t'aider.",
    "Your Account": "Votre compte",
    "Your Azoomee account has now been activated": "Votre compte Azoomee est désormais actif",
    "Your Azoomee account has now\nbeen activated": "",
    "Your Kids": "Vos enfants",
    "Your account will be charged for renewal withing 24-hours prior to the end of the current period at £4.99": "Votre compte sera facturé 4,99 £ pour le renouvellement dans les 24 heures précédant la fin de la période en cours",
    "Your account will be charged for renewal withing 24-hours prior to the end of the current period\nat £4.99": "",
    "Your account will be charged for renewal withing 24-hours\nprior to the end of the current period at £4.99": "",
    "Your account will not be set up.": "Votre compte ne sera pas créé.",
    "Your friend has been invited!": "Invitation envoyée !",
    "Your password has been updated!": "Votre mot de passe a été mis à jour !",
    "Your pin number has been updated!": "Votre code PIN a été mis à jour !",
    "Your purchase could not be completed. Please try again later. If the problem persists, please contact our customer service.": "Votre achat a échoué. Veuillez réessayer plus tard. Si le problème persiste, contactez notre service client.",
    "Your session has timed out. Please login again.": "La session a expiré. Veuillez vous reconnecter.",
    "Your voucher code isn’t valid. Please re-enter it.": "Le code du bon est invalide. Veuillez le saisir à nouveau.",
    "Your voucher has been added,": "Votre bon d'achat a été ajouté,",
    "You’ll need a valid voucher for full access.": "Il vous faut un bon d'achat valide pour accéder à toutes les fonctionnalités.",
    "and": "et",
    "help@azoomee.com": "help@azoomee.com",
    "http://support.azoomee.com": "http://support.azoomee.com",
    "invalid age": "",
    "mailto:help@azoomee.com": "mailto:help@azoomee.com",
    "mainTextAdult1": "Toutes les connexions sur Azoomee doivent être approuvées par un parent/tuteur avant que l'enfant ne puisse envoyer ou recevoir un message. Faites toujours très attention lorsque vous ajoutez ou approuvez des amis pour votre enfant. En cas de doute, vérifiez et ne les approuvez pas !",
    "mainTextAdult2": "Vous pouvez voir et modérer toutes les conversations. Surveillez régulièrement le contenu des conversations de vos enfants et ce qu'ils partagent. Si vous y trouvez du contenu inapproprié, ou si vos enfants vous font part d'un problème, parlez-en avec eux afin qu'ils comprennent vos inquiétudes et qu'ils les intègrent pour développer un comportement intelligent, prudent et bienveillant en ligne.",
    "mainTextAdult3": "Il est important que vous parliez à vos enfants de ce que sont les informations personnelles et de ce qu'il ne faut pas partager en ligne. Les enfants ne doivent pas partager d'information privée sur Azoomee. Ceci comprend les mots de passe, noms, adresses, numéros de téléphone, adresses e-mail et noms d'établissements scolaires. Rappelez aussi à vos enfants d'être prudents et de réfléchir à deux fois avant d'envoyer quoi que ce soit.",
    "mainTextAdult4": "Rappelez à vos enfants que s'ils lisent ou rencontrent quelque chose de perturbant sur Azoomee Chat, par exemple des messages malveillants ou constamment négatifs, ils doivent en parler avec vous ou un adulte de confiance. Il s'agit de harcèlement en ligne, qui est tout aussi préjudiciable que le harcèlement dans la cour de l'école.",
    "mainTextAdult5": "C'est la règle d'or ! Un enfant ne devrait jamais dire ou faire quelque chose sur Azoomee Chat qui risquerait de blesser quelqu'un d'autre. Dites à vos enfants que s'ils n'aimeraient pas qu'on leur dise certaines choses, ils devraient réfléchir avant de dire ces choses aux autres.",
    "mainTextChild1": "Il est important de ne donner ton code enfant qu'aux amis ou membres de ta famille que tu connais déjà. Ne discute jamais avec des inconnus, tes informations personnelles doivent rester privées. Tout cela te permettra d'utiliser Azoomee Chat en toute sécurité !",
    "mainTextChild2": "Réfléchis avant d'envoyer la moindre chose. Ce que tu vas envoyer est-il bienveillant, ou peut-il blesser quelqu'un ? N'oublie pas que jouer avec des amis en ligne n'est pas différent de jouer avec eux en personne : si tu n'est pas gentil(le), ils ne voudront plus jouer avec toi.",
    "mainTextChild3": "Discuter avec tes amis sur Azoomee est amusant, mais si quelqu'un dit quelque chose qui te perturbe ou t'inquiète, tu peux avertir tes parents sur Azoomee Chat en appuyant sur le bout « Signaler » tout en haut de ton écran de discussion.",
    "mainTextChild4": "N'oublie pas que tu peux t'adresser à tes parents ou un adulte en qui tu as confiance si tu as la moindre question ou si quelque chose te dérange. Ces discussions pourront t'aider si tu devais vivre un moment difficile.",
    "online safety tips": "conseils de sécurité en ligne",
    "or have a go at": "ou essaie",
    "or you could watch this amazing video": "tu peux aussi regarder cette vidéo",
    "or you could watch this amazing video:": "tu peux aussi regarder cette vidéo :",
    "support.azoomee.com": "support.azoomee.com",
    "titleAdult1": "1/5 À qui parlent vos enfants?",
    "titleAdult2": "2/5 De quoi parlent-ils?",
    "titleAdult3": "3/5 Faites attention aux informations personnelles.",
    "titleAdult4": "4/5 Discuter",
    "titleAdult5": "5/5 Traitez les autres comme vous aimeriez qu'ils vous traitent",
    "titleChild1": "1/4 Avec qui discuter ?",
    "titleChild2": "2/4 Bienveillance en ligne",
    "titleChild3": "3/4 Comment effectuer un signalement ?",
    "titleChild4": "4/4 Signaler et discuter",
    "valid until": "valide jusqu'à",
    "wants to be friends with": "veut être ami(e) avec",
    "we need this to give them age-appropriate videos, games & audiobooks": "",
    "•    To create a unique Azoomee account\n•    To contact you when there are important service notifications\n•    To identify your account should you contact us for support": "• Pour créer un compte Azoomee unique\n• Pour vous contacter en cas d'avis de service importants\n• Pour identifier votre compte si vous contactez notre service d'assistance",
    "•    To create a unique Azoomee account\n•    To contact you when there are important service\n      notifications\n•    To identify your account should you contact us for\n      support": ""
}