{
    "": "",
    "\"You agree to our Terms of Service, Acceptable Use Policy and Privacy Policy\",": "\"Kullanım Koşullarımızı, Kabul Edilebilir Kullanım Politikalarımızı ve Gizlilik Politikamızı kabul ettiğinizi\",",
    "%s can now chat with this friend!": "",
    "%s uses Azoomee to chat safely with family & friends. Enter %s's Kid Code %s in Azoomee to start chatting with your child.\\nDownload Azoomee here: http://bit.ly/azoomeekids": "",
    "*Email addresses do not match": "",
    "*Invalid Voucher": "",
    "*Invalid age": "",
    "*Invalid email address": "",
    "*Invalid name": "",
    "*Invalid password": "",
    "*PIN must be 4 numbers only": "",
    "<email>": "",
    "<title>": "",
    "AVAILABLE OFFLINE": "",
    "AZOOMEE PREMIUM SUBSCRIPTION": "AZOOMEE PREMIUM ABONELİĞİ",
    "AZOOMEE PREMIUM\\nSUBSCRIPTION": "",
    "Accept or reject new friendship requests": "",
    "Account created": "",
    "Action and Adventure": "Aksiyon ve Macera",
    "Add Friends": "",
    "Add New Profile": "",
    "Add a profile": "Bir profil ekleyin",
    "Add a voucher": "",
    "Add another": "Başka bir tane ekle",
    "Add another child": "Başka bir çocuk ekle",
    "Add new voucher": "",
    "Add voucher": "",
    "Age": "",
    "Already Registered": "Zaten Kayıtlı",
    "Already have an account?": "",
    "Already registered": "",
    "Any unused portion of a free trial period, if offered, will be forfeited when you purchase a subscription, where applicable": "Uygun durumlarda, bir ücretsiz deneme teklifi sunulmuşsa bir abonelik satın almanız halinde bunu sürenin kalan kullanılmamış kısmı kaybedilir.",
    "Any unused portion of a free trial period, if offered, will be forfeited when you purchase a\\nsubscription, where applicable": "",
    "Any unused portion of a free trial period, if offered, will be\\nforfeited when you purchase a subscription,\\nwhere applicable": "",
    "Apple subscription renewal not found. Account has been changed to Free.\\n\\nContact our customer service team if you need some help.": "Apple abonelik yenilemesi bulunamadı. Hesap Ücretsiz olarak değiştirildi.\\n\\nYardıma ihtiyacınız varsa müşteri hizmetleri ekibimizle iletişime geçin.",
    "Are you sure you want to delete this profile?": "Bu profili silmek istediğinizden emin misiniz?",
    "Are you sure you want to delete your picture?": "Bu resmi silmek istediğinden emin misin?",
    "Are you sure you want to leave?": "",
    "Are you sure you want to reject this profile?": "",
    "Awesome! Want another go?": "Muhteşem! Bir kez daha denemek ister misin?",
    "Azoomee needs to be updated!": "Azoomee'nin güncellenmesi gerekiyor!",
    "Azoomee subscription and your childs privacy": "Azoomee aboneliği ve çocuğunuzun gizliliği",
    "Azoomee subscription\\nand your childs privacy": "",
    "Azoomee takes the protection and usage of your personal data very seriously. We use your personal data for the following purposes": "Azoomee kişisel verilerin korunmasına ve kullanımına büyük önem verir. Kişisel verilerinizi aşağıda amaçlar için kullanıyoruz",
    "Azoomee takes the protection and usage of your personal data very seriously.\\nWe use your personal data for the following purposes:": "",
    "Azoomee takes the protection and usage of your\\npersonal data very seriously. We use your personal\\ndata for the following purposes:": "",
    "Azoomee values your child's privacy and safety. We do not share or sell you or your child's personal information with 3rd parties, and we do not serve any advertising.": "Azoomee çocuğunuzun gizliliğine ve güvenliğine değer verir. Siz veya çocuğunuzun kişisel bilgilerini 3. taraflarla paylaşmayız ve reklamlara yer vermeyiz.",
    "Azoomee values your child's privacy and safety. We do not share or sell you or your child's personal\\ninformation with 3rd parties, and we do not serve any advertising.": "",
    "Azoomee values your child's privacy and safety. We do not share\\nor sell you or your child's personal information with 3rd parties,\\nand we do not serve any advertising.": "",
    "Back": "Geri",
    "By creating an account, you agree to our Privacy Policy and Terms of Use": "Bir hesap oluşturarak şunu kabul etmiş sayılırsınız: Gizlilik Politikası, Kullanım Koşulları",
    "By using the chat service, it may be possible for a child to share personal information including his or her name, location, images or other contact details.": "Bu sohbet servisini kullanıldığında, bir çocuğun adı, konumu, resimler veya başka iletişim bilgileri gibi kişisel bilgileri paylaşması mümkün olabilir.",
    "By using the chat service, it may be possible for a child to share personal information including\\nhis or her name, location, images or other contact details.": "",
    "By using the chat service, it may be possible for a child to\\nshare personal information including his or her name,\\nlocation, images or other contact details.": "",
    "Cancel": "İptal Et",
    "Change password": "",
    "Change your language selection": "",
    "Chat safely with friends and family": "",
    "Check your connection and try again": "İnternet bağlantınızı kontrol edin ve yeniden deneyin",
    "Child profile name": "Çocuk profili adı",
    "Child's name": "",
    "Classic games": "Klasik oyunlar",
    "Coming Soon": "Çok Yakında",
    "Complete": "",
    "Confirm": "",
    "Confirm email address": "",
    "Confirm this is your email address": "",
    "Congratulations! You are now a Premium User": "",
    "Contact us": "",
    "Contact us directly at": "",
    "Content Is Locked": "İçerik Kilitli",
    "Continue": "Devam et",
    "Create a 4 digit PIN to access your settings.": "",
    "Create a password": "",
    "Create your family account": "",
    "Creative": "Yaratıcı",
    "DD": "",
    "Date of Birth Error": "Doğum Tarihi Hatası",
    "Delete": "Sil",
    "Delete Profile": "Profili Sil",
    "Delete?": "Silinsin mi?",
    "Delete|Cancel": "",
    "Didn't recieve an email?": "",
    "Do you really want to report this chat to your parents?": "Gerçekten bu sohbeti ebeveynlerinize bildirmek istiyor musunuz?",
    "Do you really want to report this chat?": "",
    "Do you really want to reset this chat?": "",
    "Done": "Tamam",
    "Don’t have a voucher?": "",
    "Don’t worry if they don’t like it, they can change it anytime in the Oomee Maker.": "Beğenmezse endişelenmeyin, Oomee Yapıcı üzerinden istediğiniz zaman değiştirilebilir.",
    "Edit": "Düzenle",
    "Email Verification Required": "E-posta Doğrulaması Gerekiyor",
    "Email address": "",
    "Email doesn't look correct - please check!": "E-posta doğru görünmüyor, lütfen kontrol edin!",
    "Enter Friend's Kid Code": "",
    "Enter current password": "",
    "Enter new password": "",
    "Enter parent's email address": "Ebeveynin e-posta adresini girin",
    "Enter their Kid Code here": "Çocuk Kodunu buraya girin",
    "Every child has a unique Kid Code. Share it with your friends and family to invite them to safely connect on Azoomee Chat.": "",
    "Featured": "Öne Çıkanlar",
    "First name or nickname only.": "",
    "Free Account\\nTap Renew for a special offer": "",
    "Friendship Requests": "",
    "Friendships": "Arkadaşlıklar",
    "Game incompatible": "Oyun uyumsuz",
    "Give your child their own Oomee": "",
    "Great news! You are back online": "Müjde! Yeniden çevrimiçisiniz",
    "Great news! You are back online.": "",
    "Here is %s’s Oomee": "İşte %s için bir Oomee",
    "Here's a cool game to try:": "İşte denemen için harika bir oyun:",
    "Hey that was great gaming!": "Hey, harika bir oyundu!",
    "How old are they?": "Kaç yaşındalar?",
    "Hundreds of games and videos": "",
    "If you can't remember your PIN, please visit: http://support.azoomee.com": "PIN'inizi hatırlamıyorsanız lütfen şu\\nadresi ziyaret edin:\\n\\nhttp://support.azoomee.com",
    "If you need some guidance, read the": "Rehberliğe ihtiyaç duyuyorsanız",
    "If you'd like to learn more about how we use the data you provide us, please read our Privacy Policy": "Bize verdiğiniz verileri nasıl kullandığımızla ilgili daha fazla bilgi almak isterseniz lütfen Gizlilik Politikamızı inceleyin",
    "If you'd like to learn more about how we use the data you provide us,\\nplease read our Privacy Policy.": "",
    "If you'd like to learn more about how we use the data\\nyou provide us, please read our Privacy Policy.": "",
    "Important privacy notice for parents": "Ebeveynler için önemli gizlilik bildirimi",
    "In order to get going you’ll need to set up a child profile. Don’t worry, you can add more children later.": "",
    "In the meantime you can still enjoy these": "Bu esnada yine de şunların keyfini çıkarabilirsiniz",
    "In the meantime you can still enjoy these.": "",
    "Inactive Voucher\\nUnlock all content by adding a voucher": "",
    "Instructions for resetting your password have been sent to:": "",
    "Instructions for resetting your password have been sent to:\\n\\n%s": "",
    "Invalid password, must be at least 6 characters.": "Geçersiz parola, en az 6 karakterden oluşmalıdır.",
    "Invite another friend": "",
    "It looks like you are using an old version of Azoomee. To continue using Azoomee, please ask a grown-up to update it to the latest version by tapping the button below.": "Görünüşe göre Azoomee'nin eski bir sürümünü kullanıyorsunuz. Azoomee'yi kullanmaya devam etmek için aşağıdaki düğmeye dokunarak bir yetişkinden son sürüme güncellemesini isteyin.",
    "It looks like you are using an old version of Azoomee.\\nTo continue using Azoomee, please ask a grown-up to update it to the latest version by tapping the button below.": "",
    "It looks like you’ve already paid for an Azoomee Premium subscription.\\n\\nPlease try signing in with your existing Azoomee account or contact our customer service team if you need some help.": "Zaten bir Azoomee Premium aboneliği için ödeme yapmışsınız.\\n\\nLütfen mevcut Azoomee hesabınızla oturum açmayı deneyin veya yardıma ihtiyacınız varsa müşteri hizmetleri ekibimizle iletişime geçin.",
    "Just for fun": "Sadece eğlence için",
    "Keeping your family safe online": "Ailenizin çevrimiçi güvenliğini sağlamak",
    "Kid Code:": "",
    "Kid Code: ": "Çocuk Kodu:",
    "LAST MESSAGES": "SON MESAJLAR",
    "Language": "",
    "Learn about Subscriptions": "Abonelikler hakkında bilgi alın",
    "Learn more": "",
    "Let's complete your setup": "Kurulumu tamamlayalım",
    "Let's go": "Gidelim",
    "Loading": "Yükleniyor",
    "Log in": "Oturum açın",
    "Log in your Azoomee account on your Apple device to renew your subscription.\\n\\nContact our customer service team if you need some help.": "Aboneliğinizi yenilemek için Apple cihazınız üzerinden Azoomee hesabınızda oturum açın.\\n\\nYardıma ihtiyacınız varsa müşteri hizmetleri ekibimizle iletişime geçin.",
    "Log in. Please enter your email.": "Oturum açın. Lütfen e-posta adresinizi girin.",
    "Log in|Sign up": "",
    "Log out": "Oturumu kapatın",
    "Logged in": "",
    "Login Required": "Oturum Açılması Gerekiyor",
    "MM": "",
    "MY DOWNLOADS": "İNDIRDIKLERIM",
    "MY FAVOURITES": "FAVORILERIM",
    "MY GALLERY": "GALERIM",
    "Manage": "",
    "Manage your kids’ profiles and add friends using Kid Codes": "",
    "Minimum 6 characters": "",
    "Name Already Exists": "Ad Zaten Mevcut",
    "Need help?": "",
    "Need some help?": "",
    "Need some help? View our support page or contact us directly": "",
    "Next Step": "",
    "No": "",
    "No Purchase To Restore": "Geri Yüklenecek Satın Alma Yok",
    "No Renewal Found": "Yenileme Bulunamadı",
    "No in-app purchases or ads": "",
    "No internet": "İnternet yok",
    "No internet connection available, please try again after connecting to the internet": "Mevcut internet bağlantısı yok, lütfen internete bağlandıktan sonra yeniden deneyin",
    "No worries, a bunch of well trained Oomees are already working on this issue. Please log back in to start again.": "Endişelenmeyin, bir grup iyi eğitimli Oomee sorunu gidermeye çalışıyor. Lütfen baştan başlamak için yeniden oturum açın.",
    "Now create an Azoomee account to complete the setup.": "Şimdi kurulumu tamamlamak için bir Azoomee hesabı oluşturun.",
    "Now create an Azoomee account\\nto complete the setup.": "",
    "OK": "Tamam",
    "OK|Log in": "Tamam|Oturum aç",
    "OK|Reset Password": "Tamam|Parolayı Sıfırla",
    "Online Safety": "Çevrimiçi Güvenlik",
    "Oops!": "Hay aksi!",
    "Oops. Something went wrong": "Hay aksi. Bir sorun oluştu",
    "Oops. Something went wrong.": "",
    "Or": "",
    "PIN": "",
    "PRIVACY & SAFETY": "",
    "Parent": "",
    "Parent inbox": "Ebeveyn gelen kutusu",
    "Parental consent is required before a child can access Chat. By purchasing an Azoomee subscription, you are providing your consent as a parent or guardian for children to use Azoomee's messaging service (Chat).": "Bir çocuğun Chat'e erişmesi için ebeveyn izni gerekir. Bir Azoomee aboneliği satın aldığınızda, çocukların ebeveyni veya velisi olarak Azoomee'nin mesajlaşma servisini (Chat) kullanmalarına izin vermiş olursunuz.",
    "Parental consent is required before a child can access Chat. By purchasing an Azoomee\\nsubscription, you are providing your consent as a parent or guardian for children to use\\nAzoomee's messaging service (Chat).": "",
    "Parental consent is required before a child can access Chat.\\nBy purchasing an Azoomee subscription, you are providing\\nyour consent as a parent or guardian for children to use\\nAzoomee's messaging service (Chat).": "",
    "Parents must approve new friendships before any messages can be sent. You can accept or reject friendship requests here.": "",
    "Password": "Parola",
    "Payment Successful": "",
    "Payment successful!": "Ödeme başarılı!",
    "Payment will be charged to iTunes Account at confirmation of purchase": "Ödeme, satın almanın onaylanmasıyla birlikte iTunes Hesabından alınır",
    "Payment will be charged to iTunes Account at confirmation of\\npurchase": "",
    "Personalise their experience": "Deneyimlerini kişiselleştirin",
    "Personalise your child's experience": "",
    "Personalise your profile": "",
    "Pick your favorite character": "",
    "Pin": "",
    "Play Again": "Yeniden Oyna",
    "Please ask a grown-up to help you.": "Bir yetişkinden size yardımcı olmasını isteyin.",
    "Please confirm that:": "Lütfen aşağıdakileri onaylayın:",
    "Please correct the time on your device and try logging in again.": "Lütfen cihazınızın saatini düzeltin ve yeniden oturum açmayı deneyin.",
    "Please enter your PIN": "Lütfen PIN'inizi girin",
    "Please follow the instructions in the email that we sent you and then log back in.": "Lütfen size gönderdiğimiz e-postadaki talimatları uygulayın ve yeniden oturum açın.",
    "Please select a child to continue.": "Lütfen devam etmek için bir çocuk seçin.",
    "Please visit the Azoomee website to read our Privacy Policy and Terms of Use": "Lütfen Gizlilik Politikamızı ve Kullanım Koşullarımızı okumak için Azoomee web sitesini ziyaret edin",
    "Please visit the Azoomee website to read our Privacy Policy and\\nTerms of Use": "",
    "Popular": "Popüler",
    "Premium Subscription": "",
    "Premium Subscription\\nRenew’s on %s": "",
    "Privacy & Safety": "Gizlilik ve Güvenlik",
    "Privacy Policy": "Gizlilik Politikası",
    "Profile created for": "",
    "Purchasing an Azoomee subscription allows children to use Azoomee's messaging service (Chat). Chat allows parents and their children to send text messages, emojis, pre-made stickers and other images to other Azoomee users.": "(Bir Azoomee aboneliği satın almak, çocukların Azoomee'nin mesajlaşma servisi Chat'i kullanmasına imkan tanır). Chat, ebeveynler ve çocuklarının diğer Azoomee kullanıcılarına metin mesajları, emojiler, hazır çıkartmalar ve başka resimler göndermelerini sağlar",
    "Purchasing an Azoomee subscription allows children to use Azoomee's messaging service\\n(Chat). Chat allows parents and their children to send text messages, emojis, pre-made stickers\\nand other images to other Azoomee users.": "",
    "Purchasing an Azoomee subscription allows children to use\\nAzoomee's messaging service (Chat). Chat allows parents\\nand their children to send text messages, emojis, pre-made\\nstickers and other images to other Azoomee users.": "",
    "Reactivate your account": "",
    "Reject": "",
    "Renew subscription": "",
    "Report": "Bildir",
    "Report This Chat?": "",
    "Report|Cancel": "",
    "Request Sent": "",
    "Reset": "Sıfırla",
    "Reset %s1 & %s2 conversation?": "%s1 ve %s2 sohbeti sıfırlansın mı?",
    "Reset This Chat?": "",
    "Reset password": "",
    "Reset requested": "",
    "Reset?": "",
    "Reset|Cancel": "",
    "Restore your purchase": "Satın almanızı geri yükleyin",
    "Retry": "Yeniden Dene",
    "Safeguarding your privacy": "Gizliliğinizi korumak",
    "Save?": "",
    "Saving...": "Kaydediliyor...",
    "Select your profile": "Profilinizi seçin",
    "Send": "",
    "Send again": "",
    "Send:": "",
    "Sent a Link": "",
    "Sent a Picture": "",
    "Sent a Sticker": "",
    "Set up a 4-digit PIN": "",
    "Set up complete. Your voucher is valid until": "",
    "Set up complete. You’ll need to add a valid voucher later for full access.": "",
    "Settings": "",
    "Setup a profile": "",
    "Setup your PIN": "",
    "Setup your account": "",
    "Share with friends": "Arkadaşlarla paylaşın",
    "Sign Up or Log In": "",
    "Sign up": "Kaydolun",
    "Sign up or log in for access to the best kids’ TV shows, games and audiobooks in one safe app.": "Tek bir güvenli uygulama üzerinden en iyi çocuk TV programlarına, oyunlarına ve sesli kitaplarına erişim için kaydolun veya oturum açın.",
    "Sign up to enable safe instant messaging": "Güvenli anında mesajlaşmayı etkinleştirmek için kaydolun",
    "Sign up to enable safe\\ninstant messaging": "",
    "Sign up to enable\\nsafe instant messaging": "",
    "Skill": "Beceri",
    "Skip": "Atla",
    "Skip this step": "",
    "Something Went Wrong": "Bir Sorun Oluştu",
    "Sport": "Spor",
    "Start 7 Day Free Trial": "",
    "Stories": "Hikayeler",
    "Subscribe with free 7-day trial": "7 günlük ücretsiz denemeyle abone olun",
    "Subscription Error": "Abonelik Hatası",
    "Subscription Update Failed": "Abonelik Güncellemesi Başarısız",
    "Subscription automatically renews each month unless auto-renew is turned off at least 24-hours before the end of the current period": "Mevcut dönemin bitiminden en az 24 saat önce otomatik yenilenme kapatılmadığı sürece abonelik her ay yenilenir",
    "Subscription automatically renews each month unless auto-renew is turned off at least 24-hours\\nbefore the end of the current period": "",
    "Subscription automatically renews each month unless\\nauto-renew is turned off at least 24-hours before the\\nend of the current period": "",
    "Success!": "",
    "Support": "",
    "Terms of Use": "Kullanım Koşulları",
    "Thank you!": "Teşekkürler!",
    "That Didn't Work": "Başarısız Oldu",
    "That was a great video!": "Bu harika bir videoydu!",
    "That was a great video! Here's a cool game to try:": "Bu harika bir videoydu! İşte denemen için harika bir oyun:",
    "The Apple subscription could not be verified. Please log in, with the Apple account that created the Azoomee subscription.\\n\\nContact our customer service team if you need some help.": "Apple aboneliği doğrulanamadı. Lütfen Azoomee aboneliğini oluşturan Apple hesabıyla oturum açın.\\n\\nYardıma ihtiyacınız varsa müşteri hizmetleri ekibimizle iletişime geçin.",
    "The current password you entered doesn't seem to match up with what we’ve got": "",
    "The current password you entered doesnt seem to match up with what we’ve got": "",
    "The date of birth is in the future. Please correct the date of birth.": "Bu doğum tarihi ileri bir tarih. Lütfen doğum tarihini düzeltin.",
    "The email address has already been registered. Please register with a new email address or log in using this email address": "Bu e-posta adresi zaten kayıtlı. Lütfen yeni bir e-posta adresiyle kaydolun veya bu e-posta adresini kullanarak oturum açın",
    "The time on your device is wrong": "Cihazın saati yanlış",
    "The voucher code you entered earlier isn’t valid. Please re-enter it.": "",
    "Their parents will need to confirm the friendship": "",
    "Then <iapPrice>/month. No commitment, cancel anytime.": "",
    "Then monthly subscription of <iapPrice>. No commitment, cancel anytime.": "",
    "Then monthly subscription of {iapPrice}. No commitment, cancel anytime.": "Aylık abonelik ücreti {iapPrice}. Taahhüt gerektirmez, istediğiniz zaman iptal edebilirsiniz.",
    "There are no new friendships to approve right now.": "Şu anda onaylanacak yeni arkadaşlık yok.",
    "There was a problem deleting this profile. Please try again later.": "Bu profil silinirken bir sorun meydana geldi. Lütfen daha sonra yeniden deneyin.",
    "There was a problem logging you in. Please try again.": "Oturumunuzu açarken bir sorun meydana geldi. Lütfen yeniden deneyin.",
    "There was a problem with your email or password.": "",
    "There was a problem with your email or password. Please try logging in again.": "E-posta veya parolanızla ilgili bir sorun meydana geldi. Lütfen yeniden oturum açmayı deneyin.",
    "This account is already Premium, you can't add another voucher at this time.": "",
    "This chat has been reported. Get your parent to reset it.": "",
    "This chat has been reported. Get your parent to reset it. ": "Bu sohbet bildirildi. Ebeveynlerinizden sıfırlamalarını isteyin.",
    "This email address has already been registered. Please sign up with a new email address or log in using the same email address.": "",
    "This game requires a newer Azoomee version. Please update Azoomee app from the app store and try again.": "Bu oyun daha yeni bir Azoomee sürümü gerektiriyor. Lütfen App Store'den Azomee uygulamasını güncelleyin ve yeniden deneyin.",
    "This is for grown ups. Please answer this question to continue": "Bu yetişkinler içindir. Lütfen devam etmek için bu soruyu yanıtlayın",
    "This is for grown ups.\\nPlease answer this question to continue;": "",
    "This is for grown ups.\\nPlease answer this question\\nto continue;": "",
    "This is your new Oomee!": "Bu Sizin Yeni Oomee!",
    "This request has been rejected": "",
    "Tips and tricks to help your family stay safe online": "",
    "To add a friend": "Bir arkadaş eklemek için",
    "To continue using Azoomee, you must confirm that you are over 18, and that you agree to our Policies.": "Azoomee'yi kullanmaya devam etmek için 18 yaşından büyük olduğunuzu ve Politikalarımızı kabul ettiğinizi onaylamanız gerekiyor.",
    "To continue using Azoomee,\\nyou must confirm that you are over 18,\\nand that you agree to our Policies.": "",
    "To create a unique Azoomee account •    To contact you when there are important service notifications •    To identify your account should you contact us for support": "Benzersiz bir Azoomee hesabı oluşturmak• Önemli hizmet bildirimleri olduğunda sizinle iletişime geçmek• Bizimle destek için iletişime geçtiğinizde hesabınızı tanımlamak",
    "Try again": "Yeniden deneyin",
    "Type a message here...": "Buraya bir mesaj yazın...",
    "Unable to Delete": "Silinemiyor",
    "Unlimited access for <iapPrice> per month to everything while subscribed. Payment will be charged to iTunes Account at\\nconfirmation of purchase. Subscription automatically renews each month unless auto-renew is turned off at least 24-\\nhours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end\\nof the current period at <iapPrice>. You can manage your subscription and turn auto-renewal on or off by going to your App\\nStore Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you\\npurchase a subscription, where applicable.": "",
    "Unlimited access for <iapPrice> per month to everything while subscribed. Payment will be charged to\\niTunes Account at confirmation of purchase. Subscription automatically renews each month unless\\nauto-renew is turned off at least 24-hours before the end of the current period. Your account will\\nbe charged for renewal within 24-hours prior to the end of the current period at <iapPrice>. You can\\nmanage your subscription and turn auto-renewal on or off by going to your App Store Account\\nSettings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when\\nyou purchase a subscription, where applicable.": "",
    "Unlimited access for {iapPrice} per month to everything while subscribed. Payment will be charged to iTunes Account at confirmation of purchase. Subscription automatically renews each month unless auto-renew is turned off at least 24- hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period at {iapPrice}. You can manage your subscription and turn auto-renewal on or off by going to your App Store Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a subscription, where applicable": "Abonelik esnasında aylık {iapPrice}. karşılığında her şeye sınırsız erişim. Ödeme, satın almanın onaylanmasıyla birlikte iTunes Hesabından alınır Mevcut dönemin bitiminden en az 24 saat önce otomatik yenilenme kapatılmadığı sürece abonelik her ay yenilenir Mevcut dönemin bitiminden önceki 24 saat içinde hesabınızdan yenileme ücreti olan {iapPrice} alınır Satın alma işleminden sonra App Store'un Hesap Ayarları bölümüne giderek aboneliğinizi yönetebilir veya otomatik yenilemeyi açabilir ya da kapatabilirsiniz Uygun durumlarda, bir ücretsiz deneme teklifi sunulmuşsa bir abonelik satın almanız halinde bunu sürenin kalan kullanılmamış kısmı kaybedilir.",
    "Unlimited access for £4.99 per month to everything while subscribed": "Abonelik esnasında aylık 4,99 £ karşılığında her şeye sınırsız erişim",
    "Unlimited access for £4.99 per month to everything while\\nsubscribed": "",
    "Unlock 1000+ hand-picked videos": "Özenle seçilmiş 1000'in üzerinde videoya erişim kazanın",
    "Unlock 1000+\\nhand-picked videos": "",
    "Unlock award-winning kids’ games & videos": "Ödüllü çocuk oyunları ve videolara erişim kazanın",
    "Unlock award-winning\\nkids’ games & videos": "",
    "Unlock everything": "",
    "Unlock everything. New games every week": "Her şeye erişim kazanın. Her hafta yeni oyunlar",
    "Unlock everything. New games every week.": "",
    "Unlock everything.\\nNew games every week.": "",
    "Update": "",
    "Update Azoomee": "Azoomee'yi Güncelle",
    "Update recommended": "",
    "Update your details and manage your subscription": "",
    "Valid voucher required for full access.": "",
    "Valid voucher\\nExpires on %s": "",
    "Version Number": "Sürüm Numarası",
    "Visit our support page at": "",
    "Voucher code": "",
    "Watch Search it up": "Search it up'ı İzleyin",
    "We could not find a previous purchase to restore.\\n\\nContact our customer service team if you need some help.": "Geri yüklenecek geçmiş bir satın alma bulamadık.\\n\\nYardıma ihtiyacınız varsa müşteri hizmetleri ekibimizle iletişime geçin.",
    "We didn't recognise that Kid Code.": "",
    "We need this to give them age-appropriate content.": "Yaşlarına uygun içerikler sunabilmemiz için bu bilgiye ihtiyacımız var.",
    "We need your child’s age so we can create a profile with age-appropriate content.": "",
    "We're unable to process your payment.": "Ödemeni işleminizi sonuçlandıramıyoruz.",
    "Welcome back!": "Tekrar hoş geldiniz!",
    "Welcome to Azoomee": "Azoome'ye Hoş Geldiniz",
    "Welcome to your Me Page!": "Benim Sayfam'a hoş geldiniz!",
    "What is <val1> x <val2>?": "",
    "What's your child's first name?": "",
    "What’s your child’s name?": "Çocuğunuzun adı ne?",
    "When you play games they'll become available offline.": "",
    "When you play games they'll become available offline. ": "Oynadığınız oyunlar burada görüntülenir ve çevrimdışı olduğunuzda da oynanabilir",
    "Who would you like to share this with?": "",
    "Why do we need this?": "",
    "Why not check this out?": "Buna neden bir bakmıyorsun?",
    "Wrong PIN": "Yanlış PIN",
    "YYYY": "",
    "Yes": "",
    "You Can't Do That": "Bunu Yapamazsınız",
    "You Cant do that right now, this child is currently logged in.": "",
    "You agree to our Terms of Service and Privacy Policy": "",
    "You agree to our Terms of Service, Acceptable Use Policy and Privacy Policy": "",
    "You agree to receive marketing materials from Azoomee (optional. You can also opt-out in the future at any time.)": "Azoomee'nin pazarlama materyallerini göndermesini kabul ettiğinizi (isteğe bağlıdır. Daha sonra istediğiniz zaman abonelikten çıkabilirsiniz.)",
    "You agree to receive marketing materials from Azoomee\\n(optional. You can also opt-out in the future at any time.)": "",
    "You already have a child with this name. Please enter a unique name.": "Zaten bu ada sahip bir çocuğunuz var. Lütfen benzersiz bir ad girin.",
    "You are offline": "Çevrimdışısınız",
    "You are over 18": "",
    "You can enjoy all content after logging in again.": "Yeniden oturum açtıktan sonra tüm içeriklerin tadını çıkarabilirsiniz.",
    "You can manage your subscription and turn auto-renewal on or off by going to your App Store Account Settings after purchase": "Satın alma işleminden sonra App Store'un Hesap Ayarları bölümüne giderek aboneliğinizi yönetebilir veya otomatik yenilemeyi açabilir ya da kapatabilirsiniz",
    "You can manage your subscription and turn auto-renewal on or off by going to your App Store\\nAccount Settings after purchase": "",
    "You can manage your subscription and turn auto-renewal on\\nor off by going to your App Store Account Settings\\nafter purchase": "",
    "You can't do that right now, this child is currently logged in.": "",
    "You have a {dynamic} Account": "Bir {dynamic} Hesabınız var",
    "You now have a Premium account! Now personalise your child's experience": "Artık bir Premium hesabınız var! Şimdi çocuğunuzun deneyimini kişiselleştirin",
    "You now have a Premium account!\\nNow personalise your child's experience": "",
    "You now have a Premium account!\\nNow personalise your\\nchild's experience": "",
    "You should update to the latest version of Azoomee. Ask a grown-up to help you.": "",
    "Your Account": "Hesabınız",
    "Your Azoomee account has now been activated": "Azoomee hesabınız etkinleştirildi",
    "Your Azoomee account has now\\nbeen activated": "",
    "Your Kids": "Çocuklarınız",
    "Your account will be charged for renewal withing 24-hours prior to the end of the current period at £4.99": "Mevcut dönemin bitiminden önceki 24 saat içinde hesabınızdan yenileme ücreti olan 4,99 £ alınır",
    "Your account will be charged for renewal withing 24-hours prior to the end of the current period\\nat £4.99": "",
    "Your account will be charged for renewal withing 24-hours\\nprior to the end of the current period at £4.99": "",
    "Your account will not be set up.": "",
    "Your friend has been invited!": "",
    "Your password has been updated!": "",
    "Your pin number has been updated!": "",
    "Your purchase could not be completed. Please try again later. If the problem persists, please contact our customer service.": "Satın alımınız tamamlanamadı. Lütfen daha sonra yeniden deneyin. Sorun devam ederse lütfen müşteri hizmetlerimizle iletişime geçin.",
    "Your session has timed out. Please login again.": "Oturumunuz zaman aşımına uğradı. Lütfen yeniden oturum açın.",
    "You’ll need a valid voucher for full access.": "",
    "and": "",
    "help@azoomee.com": "",
    "http://support.azoomee.com": "",
    "mailto:help@azoomee.com": "",
    "mainTextAdult1": "Azoomee'deki tüm bağlantılar, çocukların mesaj alıp göndermesi için öncelikle ebeveynleri/velileri tarafından onaylanmalıdır. Çocuğunuz için arkadaş eklerken veya arkadaşlıkları onaylarken daima dikkatli olmalısınız. Şüphe duyduğunuz durumlarda kontrol edin ve bağlantı sağlamayın!",
    "mainTextAdult2": "Tüm sohbet görüşmelerini görebilir ve yönetebilirsiniz. Çocuklarınızın ne hakkında konuştuklarını ve neler paylaştıklarını düzenli olarak takip etmelisiniz. Uygunsuz bir şey görmeniz veya çocuklarınızın bir sorun hakkında uyarı vermesi durumunda, bu konu hakkında onlarla kaygılarınızı anlayacakları ve çevrimiçi ortamda akıllı, güvenli ve nazik olmaya dair düşünmelerini sağlayacak şekilde konuşun.",
    "mainTextAdult3": "Çocuklarınızla kişisel bilgiler ve çevrimiçi ortamda neleri paylaşabilecekleri ve neleri paylaşmayacakları hakkında konuşmanız önemlidir.Çocuklar gizli olan kişisel bilgileri Azoomee üzerinden paylaşmamalıdır. Bu bilgiler arasında parolalar, tam ad, adres, telefon numarası, e-posta ve okul adı bulunmaktadır.Çocuklara ayrıca \"paylaşırken dikkatli olmaları\" ve bir şey göndermeden önce bir durum düşünmeleri gerektiği hatırlatılmalıdır",
    "mainTextAdult4": "Çocuklarınıza, Azoomee üzerinden can sıkıcı şeyler okumaları veya deneyimlemeleri (ör. kötü mesajlar veya devamlı olumsuzluk) halinde, bu konuyu sizinle veya güvenilir bir yetişkinle konuşmaları gerektiğini hatırlatın.Bu sanal zorbalıktır ve gerçek dünyadaki zorbalık kadar zararlıdır",
    "mainTextAdult5": "Bu altın kuraldır! Çocuklar Azoomee'de asla başkalarının duygularını incitebilecek şeyler söylememeli veya yapmamalıdır. Çocuklarınıza, kendilerine söylenmesini istemeyecekleri bir şeyi başkasına söylemeden önce düşünmeleri gerektiğini anlatın.",
    "mainTextChild1": "Çocuk Kodunu yalnızca gerçek hayatta tanıdığınız arkadaşlar veya aile bireylerine vermeniz önemlidir. Yabancılarla asla sohbet etmeyin; çünkü kişisel bilgiler gizli tutulmalıdır. Bu Azoomee Chat'te güvende olmanıza yardımcı olur!",
    "mainTextChild2": "Bir şey paylaşmadan önce düşünün. Gönderdiğiniz şey iyi mi yoksa birinin duygularını incitebilir mi? Arkadaşlarınızla çevrimiçi oyunlar oynamanın onlarla yüz yüze oynamaktan bir farkı olmadığını unutmayın; nazik olmazsanız sizinle bir şeyler paylaşmak istemezler.",
    "mainTextChild3": "Azoomee üzerinden arkadaşlarınızla sohbet etmek eğlenceli olabilir; ancak birinin sizi üzecek veya endişelendirecek bir şey söylemesi halinde, sohbet ekranının üstündeki \"bildir\" düğmesine basarak ebeveyninizi Azoomee Chat üzerinden durumdan haberdar edebilirsiniz.",
    "mainTextChild4": "Sorularınızın olması veya çevrimiçi ortamda sizi endişelendiren bir şey olması halinde bir ebeveyn veya güvenilir bir yetişkinle her zaman konuşabileceğinizi unutmayın. Çevrimiçi ortamda yaptıklarınız hakkında konuşmak işler karıştığında size yardımcı olabilir.\",",
    "online safety tips": "çevrimiçi güvenlik ipuçları",
    "or have a go at": "veya şunu bir dene:",
    "or you could watch this amazing video": "ya da bu muhteşem videoyu izleyebilirsin",
    "or you could watch this amazing video:": "ya da bu muhteşem videoyu izleyebilirsin:",
    "support.azoomee.com": "",
    "titleAdult1": "1/5 Çocuklarınız kimlerle konuşuyoruz?",
    "titleAdult2": "2/5 Ne hakkında konuşuyorlar?",
    "titleAdult3": "3/5 Kişisel bilgilerle ilgili dikkatli olun.",
    "titleAdult4": "4/5 Konu hakkında konuşun",
    "titleAdult5": "5/5 Başkalarına, kendinize davranılmasını istediğiniz şekilde davranın",
    "titleChild1": "1/4 Kiminle sohbet ediyorsunuz?",
    "titleChild2": "2/4 Çevrimiçi ortamlarda nazik olmak",
    "titleChild3": "3/4 Nasıl Bildirirsiniz?",
    "titleChild4": "4/4 Bildir ve Konu hakkında konuşun!",
    "wants to be friends with": "",
    "we need this to give them age-appropriate videos, games & audiobooks": "",
    "•    To create a unique Azoomee account\\n•    To contact you when there are important service notifications\\n•    To identify your account should you contact us for support": "",
    "•    To create a unique Azoomee account\\n•    To contact you when there are important service\\n      notifications\\n•    To identify your account should you contact us for\\n      support": ""
}