{"\"You agree to our Terms of Service, Acceptable Use Policy and Privacy Policy\",": "\"Aceita os nossos Termos de Serviço, Política de Utilização Aceitável e Política de Privacidade\",", "%s can now chat with this friend!": "", "%s uses Azoomee to chat safely with family & friends. Enter %s's Kid Code %s in Azoomee to start chatting with your child.\\nDownload Azoomee here: http://bit.ly/azoomeekids": "", "AVAILABLE OFFLINE": "", "AZOOMEE PREMIUM SUBSCRIPTION": "SUBSCRIÇÃO AZOOMEE PREMIUM", "Accept or reject new friendship requests": "", "Action and Adventure": "Ação e aventura", "Add Friends": "", "Add New Profile": "", "Add a profile": "Adicionar um perfil", "Add a voucher": "", "Add another": "Adicionar outra", "Add another child": "Adicionar outra criança", "Add voucher": "", "Age": "", "Already Registered": "Já está registado", "Any unused portion of a free trial period, if offered, will be forfeited when you purchase a subscription, where applicable": "Qualquer parte do período gratuito de utilização, caso este seja oferecido, que não tenha sido utilizada será perdida quando adquirir uma subscrição, caso seja aplicável.", "Apple subscription renewal not found. Account has been changed to Free.\\n\\nContact our customer service team if you need some help.": "Não foi possível encontrar a renovação da subscrição Apple. A sua conta foi alterada para Gratuita.\\n\\nCaso precise de ajuda, contacte a nossa equipa de assistência ao cliente.", "Are you sure you want to delete this profile?": "De certeza que pretende apagar este perfil?", "Are you sure you want to delete your picture?": "De certeza que pretende apagar esta foto?", "Are you sure you want to reject this profile?": "", "Awesome! Want another go?": "Excelente! Queres jogar outra vez?", "Azoomee needs to be updated!": "O Azoomee tem de ser atualizado!", "Azoomee subscription and your childs privacy": "A subscrição Azoomee e a privacidade dos seus filhos", "Azoomee takes the protection and usage of your personal data very seriously. We use your personal data for the following purposes": "O Azoomee leva a proteção e a utilização dos seus dados pessoais muito a sério. Utilizamos os seus dados pessoais para os seguintes efeitos", "Azoomee values your child's privacy and safety. We do not share or sell you or your child's personal information with 3rd parties, and we do not serve any advertising.": "A privacidade e a segurança dos seus filhos são importantes para o Azoomee. Não partilhamos ou vendemos os seus dados pessoais ou os dos seus filhos a terceiros e não servimos qualquer publicidade.", "Back": "Voltar", "By creating an account, you agree to our Privacy Policy and Terms of Use": "Ao criar uma conta, está a concordar com a nossa Política de Privacidade e Termos de Utilização", "By using the chat service, it may be possible for a child to share personal information including his or her name, location, images or other contact details.": "Ao utilizar o serviço de Chat, poderá ser possível que uma criança partilhe dados pessoais que incluem o seu nome, local, imagens ou outros dados de contacto.", "Cancel": "Cancelar", "Change password": "", "Change your language selection": "", "Chat safely with friends and family": "", "Check your connection and try again": "Verifique a sua ligação e tente novamente", "Child profile name": "O nome do perfil do seu filho", "Classic games": "Jogos clássicos", "Coming Soon": "Brevemente", "Confirm": "", "Congratulations! You are now a Premium User": "", "Contact us directly at": "", "Content Is Locked": "O conteúdo está bloqueado", "Continue": "Continuar", "Creative": "Criativos", "DD": "", "Date of Birth Error": "Erro na data de nascimento", "Delete": "Apagar", "Delete Profile": "Apagar perfil", "Delete?": "Apagar?", "Delete|Cancel": "", "Do you really want to report this chat to your parents?": "Queres mesmo denunciar este chat aos teus pais?", "Do you really want to report this chat?": "", "Do you really want to reset this chat?": "", "Done": "Concluído", "Don’t have a voucher?": "", "Don’t worry if they don’t like it, they can change it anytime in the Oomee Maker.": "Não se preocupe se as crianças não gostarem dele, pois podem mudá-lo a qualquer altura no Criador de Oomees.", "Edit": "Editar", "Email Verification Required": "Requer verificação do email", "Email doesn't look correct - please check!": "O endereço parece não estar correto - confirme!", "Enter Friend's Kid Code": "", "Enter current password": "", "Enter new password": "", "Enter parent's email address": "Introduza o endereço de email dos pais", "Enter their Kid Code here": "Introduza aqui o Código da Criança", "Every child has a unique Kid Code. Share it with your friends and family to invite them to safely connect on Azoomee Chat.": "", "Featured": "Em destaque", "First name or nickname only.": "", "Free Account\\nTap Renew for a special offer": "", "Friendship Requests": "", "Friendships": "Amizades", "Game incompatible": "Jogo incompatível", "Great news! You are back online": "Excelentes notícias! Está novamente online", "Here is %s’s Oomee": "Aqui está o Oomee de %s", "Here's a cool game to try:": "Aqui tens um jogo incrível para experimentares:", "Hey that was great gaming!": "Ena, isso é que foi jogar!", "How old are they?": "Que idade têm?", "Hundreds of games and videos": "", "If you can't remember your PIN, please visit: http://support.azoomee.com": "Caso não se recorde do seu PIN,\\nvisite:\\n\\nhttp://support.azoomee.com", "If you need some guidance, read the": "Se precisares de conselhos, lê as", "If you'd like to learn more about how we use the data you provide us, please read our Privacy Policy": "Se gostaria de saber mais sobre a forma como utilizamos os dados que nos faculta, deve ler a nossa Política de Privacidade", "Important privacy notice for parents": "Aviso importante sobre privacidade para os pais", "In the meantime you can still enjoy these": "Entretanto, continua a poder apreciar estas", "Instructions for resetting your password have been sent to:\\n\\n%s": "", "Invalid password, must be at least 6 characters.": "Password inválida, deve ter pelo menos 6 caracteres.", "Invite another friend": "", "It looks like you are using an old version of Azoomee. To continue using Azoomee, please ask a grown-up to update it to the latest version by tapping the button below.": "Parece que estás a utilizar uma versão antiga do Azoomee. Para continuares a utilizar o Azoomee, pede a um adulto para o atualizar para a versão mais recente tocando no botão abaixo.", "It looks like you’ve already paid for an Azoomee Premium subscription.\\n\\nPlease try signing in with your existing Azoomee account or contact our customer service team if you need some help.": "Parece que já pagou uma subscrição Azoomee Premium.\\n\\nTente iniciar sessão com a sua conta Azoomee existente ou, caso precise de ajuda, contacte a nossa equipa do serviço de assistência ao cliente.", "Just for fun": "Pura diversão", "Keeping your family safe online": "Manter a sua família segura online", "Kid Code: ": "Código da Criança:", "LAST MESSAGES": "ÚLTIMAS MENSAGENS", "Language": "", "Learn about Subscriptions": "Mais informações sobre as Subscrições", "Learn more": "", "Let's complete your setup": "Vamos concluir a sua configuração", "Let's go": "Vamos começar", "Loading": "A carregar", "Log in": "Iniciar sessão", "Log in your Azoomee account on your Apple device to renew your subscription.\\n\\nContact our customer service team if you need some help.": "Inicie sessão da sua conta Azoomee no seu dispositivo Apple para renovar a sua subscrição.\\n\\nCaso precise de ajuda, contacte a nossa equipa de assistência ao cliente.", "Log in. Please enter your email.": "Iniciar sessão. Introduza o seu email.", "Log in|Sign up": "", "Log out": "Terminar a sessão", "Login Required": "Requer início de sessão", "MM": "", "MY DOWNLOADS": "AS MINHAS TRANSFERÊNCIAS", "MY FAVOURITES": "OS MEUS FAVORITOS", "MY GALLERY": "A MINHA GALERIA", "Manage": "", "Manage your kids’ profiles and add friends using Kid Codes": "", "Minimum 6 characters": "", "Name Already Exists": "Nome já existe", "Need some help?": "", "Need some help? View our support page or contact us directly": "", "No Purchase To Restore": "Nenhuma compra para restaurar", "No Renewal Found": "Não encontrámos uma renovação", "No in-app purchases or ads": "", "No internet": "Sem Internet", "No internet connection available, please try again after connecting to the internet": "Não possui uma ligação à Internet, tente novamente depois de se ligar à Internet", "No worries, a bunch of well trained Oomees are already working on this issue. Please log back in to start again.": "Não se preocupe, um monte de Oomees bem treinados já está a trabalhar neste problema. Volte a iniciar sessão para recomeçar.", "Now create an Azoomee account to complete the setup.": "Agora crie uma conta Azoomee para concluir a configuração.", "OK": "OK", "OK|Log in": "OK|Iniciar sessão", "OK|Reset Password": "OK|Reiniciar a password", "Online Safety": "Segurança online", "Oops!": "Ops!", "Oops. Something went wrong": "Ops. Algo correu mal", "Or": "", "Parent": "", "Parent inbox": "Caixa de entrada dos pais", "Parental consent is required before a child can access Chat. By purchasing an Azoomee subscription, you are providing your consent as a parent or guardian for children to use Azoomee's messaging service (Chat).": "Antes que uma criança aceda ao Chat, é necessária autorização dos pais. Ao adquirir uma subscrição Azoomee, está a facultar a sua autorização como pai ou responsável para que as crianças utilizem o serviço de mensagens do Azoomee (Chat).", "Parents must approve new friendships before any messages can be sent. You can accept or reject friendship requests here.": "", "Password": "Password", "Payment successful!": "Pagamento com sucesso!", "Payment will be charged to iTunes Account at confirmation of purchase": "O pagamento será efetuado através da sua Conta iTunes na confirmação da compra", "Personalise their experience": "Personalize a experiência deles", "Personalise your profile": "", "Pin": "", "Play Again": "Jogar outra vez", "Please ask a grown-up to help you.": "Deves pedir ajuda um adulto.", "Please confirm that:": "Deve confirmar que:", "Please correct the time on your device and try logging in again.": "Corrija a hora no seu dispositivo e volte a tentar iniciar sessão.", "Please enter your PIN": "Introduza o seu PIN", "Please follow the instructions in the email that we sent you and then log back in.": "Siga as instruções no email que lhe enviámos e depois volte a iniciar sessão.", "Please select a child to continue.": "Para continuar, selecione uma criança.", "Please visit the Azoomee website to read our Privacy Policy and Terms of Use": "Para ler a nossa Política de Privacidade e Termos de Utilização, visite o website do Azoomee", "Popular": "Populares", "Premium Subscription": "", "Premium Subscription\\nRenew’s on %s": "", "Privacy & Safety": "Privacidade e segurança", "Privacy Policy": "Política de Privacidade", "Purchasing an Azoomee subscription allows children to use Azoomee's messaging service (Chat). Chat allows parents and their children to send text messages, emojis, pre-made stickers and other images to other Azoomee users.": "A compra de uma subscrição Azoomee permite que as crianças utilizem o Chat, o serviço de mensagens do Azoomee. O Chat permite que os pais e os seus filhos enviem mensagens de texto, emojis, autocolantes pré-criados e outras imagens para outros utilizadores do Azoomee.", "Reactivate your account": "", "Reject": "", "Renew subscription": "", "Report": "Denunciar", "Report This Chat?": "", "Report|Cancel": "", "Request Sent": "", "Reset": "Reiniciar", "Reset %s1 & %s2 conversation?": "Reiniciar a conversa entre %s1 e %s2 ?", "Reset This Chat?": "", "Reset?": "", "Reset|Cancel": "", "Restore your purchase": "Restaurar a sua compra", "Retry": "Tentar novamente", "Safeguarding your privacy": "Salvaguardar a sua privacidade", "Save?": "", "Saving...": "A guardar...", "Select your profile": "Selecione o seu perfil", "Send:": "", "Sent a Link": "", "Sent a Picture": "", "Sent a Sticker": "", "Settings": "", "Share with friends": "Partilhar com amigos", "Sign Up or Log In": "", "Sign up": "Subscrever", "Sign up or log in for access to the best kids’ TV shows, games and audiobooks in one safe app.": "Subscreva ou inicie sessão para ter acesso às melhores séries de televisão, jogos e livros áudio para crianças numa só aplicação segura.", "Sign up to enable safe instant messaging": "Inscreva-se para ativar o serviço de mensagens instantâneas seguras", "Skill": "Perícia", "Skip": "Ignorar", "Something Went Wrong": "Algo correu mal", "Sport": "Desporto", "Stories": "Histórias", "Subscribe with free 7-day trial": "Subscrever com período de avaliação gratuito de 7 dias", "Subscription Error": "Erro na subscrição", "Subscription Update Failed": "Falha na atualização da subscrição", "Subscription automatically renews each month unless auto-renew is turned off at least 24-hours before the end of the current period": "A subscrição é renovada automaticamente todos os meses, exceto caso seja desativada pelo menos 24 horas antes do fim do período atual", "Support": "", "Terms of Use": "Termos de Utilização", "Thank you!": "Obrigado!", "That Didn't Work": "Isso não resultou", "That was a great video!": "Esse vídeo foi fantástico!", "That was a great video! Here's a cool game to try:": "Esse vídeo foi fantástico! Aqui tens um jogo incrível para experimentares:", "The Apple subscription could not be verified. Please log in, with the Apple account that created the Azoomee subscription.\\n\\nContact our customer service team if you need some help.": "Não foi possível verificar a subscrição Apple. Inicie sessão com a conta Apple que criou a subscrição do Azoomee.\\n\\nCaso precise de ajuda, contacte a nossa equipa de assistência ao cliente.", "The current password you entered doesnt seem to match up with what we’ve got": "", "The date of birth is in the future. Please correct the date of birth.": "A data de nascimento está no futuro. Deve corrigir a data de nascimento.", "The email address has already been registered. Please register with a new email address or log in using this email address": "O endereço de email já foi registado. Registe-se com um novo endereço de email ou inicie sessão com este endereço de email.", "The time on your device is wrong": "A hora no seu dispositivo está errada", "Their parents will need to confirm the friendship": "", "Then monthly subscription of {iapPrice}. No commitment, cancel anytime.": "Depois terá uma subscrição mensal de {iapPrice}. Sem compromisso, poderá cancelar a qualquer altura.", "There are no new friendships to approve right now.": "Neste momento não há novas amizades para aprovar.", "There was a problem deleting this profile. Please try again later.": "Ocorreu um problema ao apagar este perfil. Tente novamente mais tarde.", "There was a problem logging you in. Please try again.": "Ocorreu um problema ao iniciar a sua sessão. Tente novamente.", "There was a problem with your email or password. Please try logging in again.": "Ocorreu um problema com o seu email ou password. Tente iniciar sessão outra vez.", "This chat has been reported. Get your parent to reset it. ": "Esta conversa foi denunciada. Pede aos teus pais que a reiniciem.", "This game requires a newer Azoomee version. Please update Azoomee app from the app store and try again.": "Este jogo requer uma versão mais recente do Azoomee. Atualize a sua aplicação Azoomee através da app store e tente novamente.", "This is for grown ups. Please answer this question to continue": "Isto é para crescidos. Para continuar, responda a esta pergunta", "This is your new Oomee!": "Este é o teu novo Oomee!", "This request has been rejected": "", "Tips and tricks to help your family stay safe online": "", "To add a friend": "Para adicionar um amigo", "To continue using Azoomee, you must confirm that you are over 18, and that you agree to our Policies.": "Para continuar a utilizar o Azoomee, deve confirmar que é maior de 18 anos e que aceita as nossas Políticas.", "To create a unique Azoomee account •    To contact you when there are important service notifications •    To identify your account should you contact us for support": "Para criar uma conta Azoomee individual • Para o contactar em caso de notificações importantes sobre o serviço • Para identificar a sua conta, caso nos contacte para obter assistência", "Try again": "Tente novamente", "Type a message here...": "Escreva aqui uma mensagem...", "Unable to Delete": "Não foi possível apagar", "Unlimited access for {iapPrice} per month to everything while subscribed. Payment will be charged to iTunes Account at confirmation of purchase. Subscription automatically renews each month unless auto-renew is turned off at least 24- hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period at {iapPrice}. You can manage your subscription and turn auto-renewal on or off by going to your App Store Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a subscription, where applicable": "Acesso ilimitado por {iapPrice} a tudo durante o seu período de subscrição O pagamento será efetuado através da sua Conta iTunes na confirmação da compra A subscrição é renovada automaticamente todos os meses, exceto caso seja desativada pelo menos 24 horas antes do fim do período atual A renovação será cobrada à sua conta nas 24 horas antes do fim do período atual por {iapPrice} Pode gerir a sua subscrição e ativar ou desativar a renovação automática nas suas Definições da Conta da App Store após a compra Qualquer parte do período gratuito de utilização, caso este seja oferecido, que não tenha sido utilizada será perdida quando adquirir uma subscrição, caso seja aplicável.", "Unlimited access for £4.99 per month to everything while subscribed": "Acesso ilimitado por £4.99/mês a tudo durante o seu período de subscrição", "Unlock 1000+ hand-picked videos": "Desbloqueie mais de 1000 vídeos escolhidos criteriosamente", "Unlock award-winning kids’ games & videos": "Desbloqueie jogos e vídeos infantis premiados", "Unlock everything": "", "Unlock everything. New games every week": "Desbloquear tudo. Jogos novos todas as semanas", "Update": "", "Update Azoomee": "Atualizar o Azoomee", "Update recommended": "", "Update your details and manage your subscription": "", "Version Number": "Versão número", "Visit our support page at": "", "Voucher code": "", "Watch Search it up": "Ver pesquisar", "We could not find a previous purchase to restore.\\n\\nContact our customer service team if you need some help.": "Não encontrámos qualquer compra anterior para restaurar.\\n\\nCaso precise de ajuda, contacte a nossa equipa de assistência ao cliente.", "We didn't recognise that Kid Code.": "", "We need this to give them age-appropriate content.": "Precisamos de saber isto para lhes proporcionar conteúdo apropriado para a sua idade.", "We're unable to process your payment.": "Não foi possível processar o seu pagamento.", "Welcome back!": "Bem-vindo!", "Welcome to Azoomee": "Bem-vindo ao Azoomee", "Welcome to your Me Page!": "Bem-vindo à tua ‘A minha página’!", "What’s your child’s name?": "Como se chama o seu filho?", "When you play games they'll become available offline. ": "Jogue alguns jogos para poder jogá-los quando estiver offline", "Who would you like to share this with?": "", "Why not check this out?": "Porque não experimentas isto?", "Wrong PIN": "PIN errado", "YYYY": "", "You Can't Do That": "Não podes fazer isso", "You Cant do that right now, this child is currently logged in.": "", "You agree to receive marketing materials from Azoomee (optional. You can also opt-out in the future at any time.)": "Aceita receber materiais de marketing da Azoomee (opcional. Também pode escolher não receber a qualquer altura.)", "You already have a child with this name. Please enter a unique name.": "Já tem um filho com este nome. Introduza um nome único.", "You are offline": "Está offline", "You can enjoy all content after logging in again.": "Depois de voltar a iniciar sessão, poderá apreciar todo o conteúdo.", "You can manage your subscription and turn auto-renewal on or off by going to your App Store Account Settings after purchase": "Pode gerir a sua subscrição e ativar ou desativar a renovação automática nas suas Definições da Conta da App Store após a compra", "You have a {dynamic} Account": "Possui uma conta {dynamic}", "You now have a Premium account! Now personalise your child's experience": "Já possui uma conta Premium! Agora personalize a experiência dos seus filhos", "You should update to the latest version of Azoomee. Ask a grown-up to help you.": "", "Your Account": "A sua conta", "Your Azoomee account has now been activated": "A sua conta Azoomee foi agora ativada", "Your Kids": "Os seus filhos", "Your account will be charged for renewal withing 24-hours prior to the end of the current period at £4.99": "A renovação será cobrada à sua conta nas 24 horas antes do fim do período atual a £4.99", "Your friend has been invited!": "", "Your password has been updated!": "", "Your pin number has been updated!": "", "Your purchase could not be completed. Please try again later. If the problem persists, please contact our customer service.": "Não foi possível concluir a sua compra. Tente novamente mais tarde. Se o problema persistir, contente o nosso serviço de assistência ao cliente.", "Your session has timed out. Please login again.": "Terminou o tempo de espera da sua ligação. Volte a iniciar sessão.", "and": "", "mainTextAdult1": "Todas as ligações ao Azoomee devem ser aprovadas pelos pais/responsáveis antes de as crianças poderem enviar ou receber quaisquer mensagens. Deve sempre ter cuidado quando adiciona amigos para o seu filho ou quando confirma amizades. Quando em dúvida, verifique e não estabeleça ligação!", "mainTextAdult2": "Pode ver e moderar todas as conversas no chat. Deve manter-se regularmente a par dos temas das conversas dos seus filhos e do que eles partilham. Caso veja algo impróprio, ou se os seus filhos o alertarem para qualquer problema, converse com eles sobre isso, para que compreendam as suas preocupações e pensem sobre serem inteligentes e atenciosos, e manterem-se seguros online.", "mainTextAdult3": "É importante que converse com os seus filhos acerca de dados pessoais e sobre o que pode e não pode ser partilhado online. As crianças não devem partilhar dados pessoais que sejam privados no Azoomee. Isto inclui passwords, o nome completo, morada, número de telefone, email e o nome da escola. Também deve lembrar as crianças de que devem ‘partilhar cuidadosamente’ e parar para pensar antes de enviarem seja o que for.", "mainTextAdult4": "Lembre os seus filhos de que, caso leiam ou vejam algo que os perturbe no Azoomee Chat - tal como mensagens agressivas ou negatividade constante - devem falar sobre isso consigo ou com um adulto de confiança. Isso é cyber bullying, e é tão prejudicial como bullying na vida real.", "mainTextAdult5": "É a regra de ouro! As crianças não devem dizer ou fazer seja o que for no Azoomee Chat que possa ferir os sentimentos de alguém. Diga aos seus filhos que se não gostariam que alguém lhes dissesse uma coisa, então devem pensar antes de a dizerem a outra pessoa.", "mainTextChild1": "É importante que só dês o teu Código de Criança a amigos ou familiares que conheças na vida real. Nunca converses com desconhecidos, pois os teus dados pessoais devem manter-se privados. Isto vai ajudar-te a manteres-te seguro no Azoomee Chat!", "mainTextChild2": "Pensa antes de partilhares. O que estás a enviar é simpático, ou poderá ferir os sentimentos de alguém? Lembra-te, jogar com amigos online é como jogar com eles na vida real: se não fores simpático, eles não vão querer partilhar contigo.", "mainTextChild3": "Conversares com os teus amigos no Azoomee é divertido, mas se alguém disser alguma coisa que te faça sentir mal ou te preocupe, podes sempre dizer aos teus pais no Azoomee Chat premindo o botão ‘denunciar’ que está no topo do teu ecrã de chat.", "mainTextChild4": "Lembra-te, se tiveres alguma dúvida ou estiveres preocupado com alguma coisa online, podes sempre falar com um dos teus pais ou com um adulto em quem confies. Falar sobre o que fazes online pode ajudar-te quando as coisas se complicam.”,", "online safety tips": "dicas para segurança online", "or have a go at": "ou experimenta", "or you could watch this amazing video": "ou podes ver este vídeo espantoso", "or you could watch this amazing video:": "ou podes ver este vídeo espantoso:", "titleAdult1": "1/5 Com quem estão os seus filhos a conversar?", "titleAdult2": "2/5 De que estão eles a falar?", "titleAdult3": "3/5 Tenha cuidado com os seus dados pessoais.", "titleAdult4": "4/5 Falar de tudo.", "titleAdult5": "5/5 Tratar os outros como gostaríamos que nos tratassem.", "titleChild1": "1/4 Com quem estás a conversar?", "titleChild2": "2/4 Ser simpático online", "titleChild3": "3/4 Como denunciar!", "titleChild4": "4/4 Denuncia e fala sobre isso!", "wants to be friends with": ""}