{
    "%s can now chat with this friend!": "Ο χρήστης %s μπορεί τώρα να συνομιλήσει με αυτόν το φίλο!",
    "%s uses Azoomee to chat safely with family & friends. Enter %s's Kid Code %s in Azoomee to start chatting with your child.\nDownload Azoomee here: http://bit.ly/azoomeekids": "Ο χρήστης %s χρησιμοποιεί το Azoomee για να συνομιλεί με οικογένεια και φίλους με ασφάλεια. Εισαγάγετε τον κωδικό παιδιού %sτου χρήστη %s στο Azoomee για να ξεκινήσετε να συνομιλείτε με το παιδί σας.\nΠραγματοποιήστε λήψη του Azoomee από εδώ: http://bit.ly/azoomeekids",
    "*Email addresses do not match": "*Οι διευθύνσεις email δεν είναι ίδιες μεταξύ τους",
    "*Invalid Voucher": "*Μη έγκυρο κουπόνι",
    "*Invalid age": "*Μη έγκυρη ηλικία",
    "*Invalid email address": "*Μη έγκυρη διεύθυνση email",
    "*Invalid name": "*Μη έγκυρο όνομα",
    "*Invalid password": "*Μη έγκυρος κωδικός πρόσβασης",
    "*PIN must be 4 numbers only": "*Το PIN πρέπει να περιέχει μόνο 4 αριθμούς",
    "AVAILABLE OFFLINE": "ΔΙΑΘΕΣΙΜΟΤΗΤΑ ΕΚΤΟΣ ΣΥΝΔΕΣΗΣ",
    "AWESOME": "ΚΑΤΑΠΛΗΚΤΙΚΑ",
    "AZOOMEE PREMIUM SUBSCRIPTION": "ΣΥΝΔΡΟΜΗ AZOOMEE PREMIUM",
    "Accept or reject new friendship requests": "Αποδοχή ή απόρριψη νέων αιτημάτων φιλίας",
    "Account created": "Ο λογαριασμός δημιουργήθηκε",
    "Action and Adventure": "Δράση και περιπέτεια",
    "Add Friends": "Προσθήκη φίλων",
    "Add New Profile": "Προσθήκη νέου προφίλ",
    "Add a profile": "Προσθέστε ένα προφίλ",
    "Add a voucher": "Προσθήκη κουπονιού",
    "Add another": "Προσθέστε άλλο ένα",
    "Add another child": "Προσθέστε άλλο ένα παιδί",
    "Add new voucher": "Προσθήκη νέου κουπονιού",
    "Add voucher": "Προσθήκη κουπονιού",
    "Added to favourites": "Προστέθηκε στα αγαπημένα",
    "Age": "Ηλικία",
    "Already have an account?": "Έχετε ήδη λογαριασμό;",
    "Already registered": "Είστε ήδη εγγεγραμμένος",
    "Any unused portion of a free trial period, if offered, will be forfeited when you purchase a subscription, where applicable": "Οποιοδήποτε αχρησιμοποίητο τμήμα μιας δωρεάν δοκιμαστικής περιόδου, εάν διατίθεται, ακυρώνεται όταν αγοράσετε μια συνδρομή, όπου ισχύει.",
    "Apple subscription renewal not found. Account has been changed to Free.\n\nContact our customer service team if you need some help.": "Η ανανέωση της συνδρομής Apple δεν βρέθηκε. Ο λογαριασμός έχει μετατραπεί σε Free (ελεύθερος).\n\nΕπικοινωνήστε με την ομάδα εξυπηρέτησης πελατών, αν χρειάζεστε βοήθεια.",
    "Are you sure you want to delete this profile?": "Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το προφίλ;",
    "Are you sure you want to delete your picture?": "Είστε σίγουροι ότι θέλετε να διαγράψετε αυτή την εικόνα;",
    "Are you sure you want to leave?": "Είστε βέβαιοι ότι θέλετε να εξέλθετε;",
    "Are you sure you want to reject this profile?": "Είστε βέβαιοι ότι θέλετε να απορρίψετε αυτό το προφίλ;",
    "Authentication Failed": "Η ταυτοποίηση απέτυχε",
    "Awesome! Want another go?": "Φοβερό! Θέλεις να ξαναπαίξεις;",
    "Azoomee needs to be updated!": "Απαιτείται ενημέρωση του Azoomee!",
    "Azoomee subscription and your childs privacy": "Συνδρομή Azoomee και το απόρρητο του παιδιού σας",
    "Azoomee takes the protection and usage of your personal data very seriously. We use your personal data for the following purposes": "Το Azoomee αντιμετωπίζει με μεγάλη σοβαρότητα την προστασία και τη χρήση των προσωπικών σας δεδομένων. Χρησιμοποιούμε τα προσωπικά σας δεδομένα για τους ακόλουθους σκοπούς",
    "Azoomee values your child's privacy and safety. We do not share or sell you or your child's personal information with 3rd parties, and we do not serve any advertising.": "Η Azoomee σέβεται το απόρρητο και την ασφάλεια του παιδιού σας. Δεν μοιραζόμαστε και δεν πωλούμε τα προσωπικά σας στοιχεία ή αυτά του παιδιού σας σε τρίτους, και δεν εξυπηρετούμε διαφημιστικούς σκοπούς.",
    "BUY": "ΑΓΟΡΑ",
    "Back": "Πίσω",
    "Biometric Authentication": "Βιομετρικό έλεγχο ταυτότητας",
    "Buy Azoomee Pass": "Αγορά Azoomee πέρασμα",
    "By creating an account, you agree to our Privacy Policy and Terms of Use": "Δημιουργώντας έναν λογαριασμό, συμφωνείτε με Πολιτική Απορρήτου, Όροι χρήσης",
    "By using the chat service, it may be possible for a child to share personal information including his or her name, location, images or other contact details.": "Χρησιμοποιώντας της υπηρεσία ανταλλαγής μηνυμάτων, ένα παιδί είναι δυνατόν να μοιραστεί προσωπικά στοιχεία, συμπεριλαμβανομένων του ονόματός του, της τοποθεσίας, εικόνων και άλλων στοιχείων επικοινωνίας.",
    "COINS": "ΜΟΝΑΔΕΣ",
    "Cancel": "Ακύρωση",
    "Change password": "Αλλαγή κωδικού πρόσβασης",
    "Change your language selection": "Αλλαγή της επιλογής γλώσσας",
    "Chat safely with friends and family": "Ανταλλαγή μηνυμάτων με ασφάλεια με φίλους και οικογένεια",
    "Check your connection and try again": "Ελέγξτε τη σύνδεσή σας και προσπαθήστε ξανά.",
    "Child profile name": "Όνομα προφίλ του παιδιού",
    "Child's name": "Όνομα παιδιού",
    "Choose a plan": "Επιλέξτε ένα σχέδιο",
    "Classic games": "Κλασσικά παιχνίδια",
    "Coming Soon": "Έρχονται σύντομα",
    "Complete": "Ολοκλήρωση",
    "Confirm": "Επιβεβαίωση",
    "Confirm email address": "Επιβεβαίωση διεύθυνσης email",
    "Confirm this is your email address": "Επιβεβαίωση της διεύθυνσης email σας",
    "Congratulations! You are now a Premium User": "Συγχαρητήρια! Είστε τώρα χρήστης Premium",
    "Contact us": "Επικοινωνήστε μαζί μας",
    "Contact us directly at": "Επικοινωνήστε απευθείας μαζί μας στο",
    "Content Is Locked": "Το περιεχόμενο είναι κλειδωμένο",
    "Continue": "Συνέχεια",
    "Create a 4 digit PIN to access your settings.": "Δημιουργήστε ένα PIN 4 ψηφίων για να αποκτήσετε πρόσβαση στις ρυθμίσεις σας.",
    "Create a password": "Δημιουργία κωδικού πρόσβασης",
    "Create your family account": "Δημιουργία οικογενειακού λογαριασμού",
    "Creative": "Δημιουργικά",
    "DD": "ΗΗ",
    "Date of Birth Error": "Σφάλμα στην ημερομηνία γέννησης",
    "Delete": "Διαγραφή",
    "Delete Profile": "Διαγραφή προφίλ",
    "Delete?": "Διαγραφή;",
    "Delete|Cancel": "Διαγραφή|Ακύρωση",
    "Didn't recieve an email?": "Δεν λάβατε email;",
    "Do you really want to report this chat to your parents?": "Θέλεις πραγματικά να αναφέρεις αυτό το chat στους γονείς σου;",
    "Do you really want to report this chat?": "Θέλεις πραγματικά να αναφέρεις αυτό το chat;",
    "Do you really want to reset this chat?": "Θέλεις πραγματικά να επαναφέρεις αυτό το chat;",
    "Do you want to use your fingerprint or facial ID to enter your PIN in the future?": "Θέλετε να χρησιμοποιήσετε το δακτυλικό αποτύπωμα ή το αναγνωριστικό προσώπου σας για να εισάγετε το PIN σας στο μέλλον;",
    "Done": "Τέλος",
    "Don’t have a voucher?": "Δεν έχετε κουπόνι;",
    "Don’t worry if they don’t like it, they can change it anytime in the Oomee Maker.": "Μην ανησυχείτε, θα δημιουργήσουν τον δικό τους στη συνέχεια.",
    "Edit": "Επεξεργασία",
    "Email Verification Required": "Απαιτείται επαλήθευση μέσω διεύθυνσης email",
    "Email address": "Διεύθυνση email",
    "Email doesn't look correct - please check!": "Η διεύθυνση email δεν φαίνεται σωστή - παρακαλώ ελέγξτε την!",
    "Enter Friend's Kid Code": "Εισαγωγή κωδικού παιδιού φίλου",
    "Enter current password": "Εισαγωγή κωδικού πρόσβασης",
    "Enter new password": "Εισαγωγή νέου κωδικού πρόσβασης",
    "Enter parent's email address": "Εισαγάγετε διεύθυνση email του γονέα",
    "Enter their Kid Code here": "Εισαγάγετε τον Κωδικό Παιδιού του εδώ",
    "Every child gets their own Oomee friend": "Κάθε παιδί αποκτά τον δικό του φίλο Oomee",
    "Every child has a unique Kid Code. Share it with your friends and family to invite them to safely connect on Azoomee Chat.": "Κάθε παιδί έχει ένα μοναδικό κωδικό παιδιού. Μοιραστείτε τον με τους φίλους και την οικογένειά σας και προσκαλέστε τους να συνδεθούν με ασφάλεια στο Azoomee Chat.",
    "Exchange messages with your kids": "Ανταλλαγή μηνυμάτων με τα παιδιά σας",
    "Fantastic!\nLet me show you around": "Φανταστικός!\nΕπιτρέψτε μου να σας δείξω",
    "Featured": "Προτεινόμενα",
    "First name or nickname only": "Μόνο όνομα ή ψευδώνυμο",
    "Free Account\nTap Renew for a special offer": "Δωρεάν λογαριασμός\nΠατήστε Ανανέωση για μια ειδική προσφορά",
    "Friendship Requests": "Αιτήματα φιλίας",
    "Friendships": "Φιλίες",
    "GOOD JOB!": "ΤΕΛΕΙΑ!",
    "Game incompatible": "Παιχνίδι μη συμβατό",
    "Get 7 Days free": "Αποκτήστε δωρεάν 7 ημέρες",
    "Great news! You are back online": "Θαυμάσια νέα! Είστε συνδεδεμένοι ξανά",
    "Here is %s’s Oomee": "Να ο Oomee της/του %s",
    "Here's a cool game to try:": "Να ένα τέλειο παιχνίδι για να δοκιμάσεις:",
    "Hey that was great gaming!": "Φοβερό παιχνίδι!",
    "Hi %s! How old are you?": "Γεια %s! Πόσο χρονών είσαι?",
    "Hi! What should i call you?": "Γεια! Τι πρέπει να σας καλέσουμε;",
    "How old are they?": "Πόσο χρονών είναι;",
    "How old is %s?": "Πόσο χρονών είναι η/ο %s",
    "Hundreds of games and videos": "Εκατοντάδες παιχνίδια και βίντεο",
    "If you can't remember your PIN, please email: help@azoomee.com": "Αν δεν θυμάστε το PIN σας,\nπαρακαλώ με email:\n\nhelp@azoomee.com",
    "If you can't remember your PIN, please visit: http://support.azoomee.com": "Αν δεν θυμάστε το PIN σας,\nεπισκεφτείτε στην ιστοσελίδα:\n\nhttp://support.azoomee.com",
    "If you need some guidance, read the": "Αν χρειάζεστε καθοδήγηση, διαβάστε τις",
    "If you'd like to learn more about how we use the data you provide us, please read our Privacy Policy": "Για να μάθετε περισσότερα σχετικά με το πώς χρησιμοποιούμε τα δεδομένα που μας παρέχετε, διαβάστε την Πολιτική Απορρήτου",
    "Important privacy notice for parents": "Σημαντική ειδοποίηση απορρήτου για γονείς",
    "In order to get going you’ll need to set up a child profile. Don’t worry, you can add more children later.": "Για να προχωρήσετε, θα πρέπει να δημιουργήσετε ένα προφίλ παιδιού. Μην ανησυχείτε, μπορείτε να προσθέσετε περισσότερα παιδιά αργότερα.",
    "In the meantime you can still enjoy these": "Στο μεταξύ μπορείτε να απολαύσετε αυτά",
    "Inactive Voucher\nUnlock all content by adding a voucher": "Μη ενεργό κουπόνι\nΞεκλειδώστε όλο το περιεχόμενο με την προσθήκη κουπονιού",
    "Instructions for resetting your password have been sent to:": "Οδηγίες για την επαναφορά του κωδικού πρόσβασής σας στάλθηκαν στο:",
    "Instructions for resetting your password have been sent to:\n\n%s": "Οδηγίες για την επαναφορά του κωδικού πρόσβασής σας στάλθηκαν στο:\n\n%s",
    "Invalid password, must be at least 6 characters.": "Άκυρος κωδικός, πρέπει να αποτελείται από τουλάχιστον 6 χαρακτήρες.",
    "Invite another friend": "Πρόσκληση άλλου φίλου",
    "It looks like you are using an old version of Azoomee. To continue using Azoomee, please ask a grown-up to update it to the latest version by tapping the button below.": "Φαίνεται ότι χρησιμοποιείτε μια παλαιότερη έκδοση του Azoomee. Για να συνεχίσετε να χρησιμοποιείτε το Azoomee, ζητήστε από έναν ενήλικα να το αναβαθμίσει στην τελευταία έκδοση πατώντας το πλήκτρο από κάτω.",
    "It looks like you’ve already paid for an Azoomee Premium subscription.\n\nPlease try signing in with your existing Azoomee account or contact our customer service team if you need some help.": "Φαίνεται ότι έχετε ήδη αγοράσει μια συνδρομή Azoomee Premium.\n\nΔοκιμάστε να πραγματοποιήσετε είσοδο με τον υπάρχοντα λογαριασμό Azoomee ή επικοινωνήστε με την ομάδα εξυπηρέτησης πελατών, αν χρειάζεστε βοήθεια.",
    "Just for fun": "Μόνο για διασκέδαση",
    "Keeping your family safe online": "Κρατήστε την οικογένειά σας ασφαλή στο διαδίκτυο",
    "Kid Code:": "Κωδικός παιδιού:",
    "LAST MESSAGES": "ΤΕΛΕΥΤΑΊΑ ΜΗΝΎΜΑΤΑ",
    "Language": "Γλώσσα",
    "Learn about Subscriptions": "Ενημερωθείτε για τις συνδρομές",
    "Learn more": "Μάθετε περισσότερα",
    "Learn to communicate safely with Azoomee Chat": "Μάθετε να επικοινωνείτε με ασφάλεια με την Azoomee Chat",
    "Let's complete your setup": "Ας ξεκινήσουμε!",
    "Let's go": "Φύγαμε",
    "Let’s buy a present": "Ας αγοράσει ένα δώρο",
    "Loading": "Φόρτωση",
    "Log in": "Είσοδος",
    "Log in your Azoomee account on your Apple device to renew your subscription.\n\nContact our customer service team if you need some help.": "Πραγματοποιήστε είσοδο στον λογαριασμό Azoomee σε μια συσκευή Apple για να ανανεώσετε τη συνδρομή σας.\n\nΕπικοινωνήστε με την ομάδα εξυπηρέτησης πελατών, αν χρειάζεστε βοήθεια.",
    "Log in. Please enter your email.": "Είσοδος Εισαγάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας",
    "Log in|Sign up": "Σύνδεση|Εγγραφή",
    "Log out": "Αποσύνδεση",
    "Logged in": "Έχετε συνδεθεί",
    "Login Required": "Απαιτείται είσοδος",
    "MM": "ΜΜ",
    "MY DOWNLOADS": "ΤΑ ΔΙΚΆ ΜΟΥ DOWNLOADS",
    "MY FAVOURITES": "ΤΑ ΑΓΑΠΗΜΈΝΑ ΜΟΥ",
    "MY GALLERY": "Η ΔΙΚΉ ΜΟΥ GALLERY",
    "Manage": "Διαχείριση",
    "Manage your kids’ profiles and add friends using Kid Codes": "Διαχείριση των προφίλ των παιδιών σας και προσθήκη φίλων χρησιμοποιώντας κωδικούς παιδιών",
    "Minimum 6 characters": "Τουλάχιστον 6 χαρακτήρες",
    "Name Already Exists": "Το όνομα υπάρχει ήδη",
    "Need help?": "Χρειάζεστε βοήθεια;",
    "Need some help?": "Χρειάζεστε βοήθεια;",
    "Need some help? View our support page or contact us directly": "Χρειάζεστε βοήθεια; Ανατρέξτε στη σελίδα υποστήριξης ή επικοινωνήστε απευθείας μαζί μας",
    "Next Step": "Επόμενο βήμα",
    "No": "Όχι",
    "No Purchase To Restore": "Δεν υπάρχει αγορά για ανάκτηση",
    "No Renewal Found": "Δεν βρέθηκε ανανέωση",
    "No in-app purchases or ads": "Δεν διατίθενται αγορές εντός της εφαρμογής ή διαφημίσεις",
    "No internet": "Χωρίς σύνδεση στο Διαδίκτυο",
    "No internet connection available, please try again after connecting to the internet": "Δεν υπάρχει σύνδεση στο Διαδίκτυο, δοκιμάστε ξανά αφού συνδεθείτε στο Διαδίκτυο",
    "No worries, a bunch of well trained Oomees are already working on this issue. Please log back in to start again.": "Μην ανησυχείτε, μια ομάδα καλά εκπαιδευμένων Oomees εργάζονται ήδη πάνω σε αυτό το θέμα. Πραγματοποιήστε είσοδο για να ξεκινήσετε ξανά.",
    "Now create an Azoomee account to complete the setup.": "Τώρα δημιουργήστε έναν λογαριασμό Azoomee για να ολοκληρώσετε την εγκατάσταση.",
    "OK": "ΟΚ",
    "OK|Log in": "OK|Είσοδος",
    "OK|Reset Password": "OK|Επαναφορά κωδικού πρόσβασης",
    "Online Safety": "Ασφάλεια στο διαδίκτυο",
    "Oops!": "Ωχ!",
    "Oops! Biometric authentication failed.": "Ωχ! Ο βιομετρικός έλεγχος ταυτότητας απέτυχε.",
    "Oops. Something went wrong": "Ωχ. Παρουσιάστηκε κάποιο πρόβλημα",
    "Or": "Η",
    "PIN": "PIN",
    "PRIVACY & SAFETY": "ΑΠΌΡΡΗΤΟ ΚΑΙ ΑΣΦΆΛΕΙΑ",
    "Parent": "Γονέας",
    "Parent Inbox": "Μητρική γραμματοκιβώτιο",
    "Parent inbox": "Εισερχόμενα γονιών",
    "Parental consent is required before a child can access Chat. By purchasing an Azoomee subscription, you are providing your consent as a parent or guardian for children to use Azoomee's messaging service (Chat).": "Απαιτείται η συγκατάθεση των γονέων, προκειμένου ένα παιδί αποκτήσει πρόσβαση στο Chat. Αγοράζοντας μια συνδρομή Azoomee δίνετε τη συγκατάθεσή σας, ως γονέας ή κηδεμόνας, ώστε να μπορούν τα παιδιά να χρησιμοποιούν την υπηρεσία ανταλλαγής μηνυμάτων (Chat) του Azoomee.",
    "Parents must approve new friendships before any messages can be sent. You can accept or reject friendship requests here.": "Οι γονείς πρέπει να εγκρίνουν τις νέες φιλίες πριν δοθεί η δυνατότητα αποστολής μηνυμάτων. Μπορείτε να δεχτείτε ή να απορρίψετε αιτήματα φιλίας εδώ.",
    "Parents' Zone": "Ζώνη γονέα",
    "Password": "Κωδικός πρόσβασης",
    "Payment successful!": "Επιτυχής πληρωμή!",
    "Payment will be charged to iTunes Account at confirmation of purchase": "Η πληρωμή θα χρεωθεί στον Λογαριασμό iTunes κατά την επιβεβαίωση της αγοράς",
    "Personalise their experience": "Επιλέγουμε το περιεχόμενο βάσει της ηλικίας του παιδιού σας",
    "Personalise your profile": "Εξατομίκευση του προφίλ σας",
    "Pick your language": "Επιλογή γλώσσας",
    "Plan automatically renews for %s/month after trial ends": "Το σχέδιο ανανεώνεται αυτόματα για %s / μήνα μετά τη λήξη της δοκιμής",
    "Play Again": "Ξαναπαίξε",
    "Please ask a grown-up to help you.": "Ζήτησε από έναν ενήλικα να σε βοηθήσει.",
    "Please authenticate yourself to access Parents' Zone": "Κάντε επιβεβαίωση των στοιχείων σας για να έχετε πρόσβαση στη ζώνη γονέα",
    "Please authenticate yourself to access parents area": "Παρακαλώ επαληθεύστε τον εαυτό σας για να αποκτήσετε πρόσβαση στην περιοχή γονέων",
    "Please confirm that:": "Παρακαλούμε επιβεβαιώστε ότι:",
    "Please correct the time on your device and try logging in again.": "Διορθώστε την ώρα στη συσκευή σας και δοκιμάστε να πραγματοποιήσετε είσοδο ξανά.",
    "Please enter your PIN": "Εισαγάγετε το PIN σας",
    "Please follow the instructions in the email that we sent you and then log back in.": "Ακολουθήστε τις οδηγίες στο email που σας στείλαμε και πραγματοποιήστε είσοδο ξανά.",
    "Please select a child to continue.": "Επιλέξτε ένα παιδί για να συνεχίσετε.",
    "Please use Touch ID or Face ID to enter your PIN.": "Χρησιμοποιήστε το αναγνωριστικό οθόνης ή το αναγνωριστικό προσώπου για να εισαγάγετε το PIN σας.",
    "Please visit the Azoomee website to read our Privacy Policy and Terms of Use": "Επισκεφτείτε την ιστοσελίδα του Azoomee για να διαβάσετε την Πολιτική Απορρήτου και τους Όρους Χρήσης",
    "Popular": "Δημοφιλή",
    "Premium Subscription": "Συνδρομή Premium",
    "Premium Subscription\nRenew’s on %s": "Συνδρομή Premium\nΗ ανανέωση θα πραγματοποιηθεί στις %s",
    "Privacy Policy": "Πολιτική Απορρήτου",
    "Profile created for": "Το προφίλ δημιουργήθηκε για",
    "Purchasing an Azoomee subscription allows children to use Azoomee's messaging service (Chat). Chat allows parents and their children to send text messages, emojis, pre-made stickers and other images to other Azoomee users.": "Η αγορά μιας συνδρομής Azoomee επιτρέπει στα παιδιά να χρησιμοποιήσουν την υπηρεσία ανταλλαγής μηνυμάτων (Chat) του Azoomee. Το Chat επιτρέπει στους γονείς και τα παιδιά τους να στέλνουν μηνύματα, emojis, έτοιμα stickers και άλλες εικόνες σε άλλους χρήστες του Azoomee",
    "Reactivate your account": "Επανενεργοποίηση του λογαριασμού σας",
    "Reject": "Απόρριψη",
    "Renew subscription": "Ανανέωση συνδρομής",
    "Report": "Αναφορά",
    "Report This Chat?": "Αναφορά αυτού του chat;",
    "Report|Cancel": "Αναφορά|Ακύρωση",
    "Request Sent": "Το αίτημα στάλθηκε",
    "Reset": "Επαναφορά",
    "Reset %s1 & %s2's conversation?": "Επαναφορά της συνομιλίας του %s1 και %s2;",
    "Reset This Chat?": "Επαναφορά αυτού του chat;",
    "Reset password": "Επαναφορά κωδικού πρόσβασης",
    "Reset requested": "Υποβλήθηκε αίτημα επαναφοράς",
    "Reset?": "Επαναφορά;",
    "Reset|Cancel": "Επαναφορά|Ακύρωση",
    "Restore your purchase": "Ανάκτηση αγοράς",
    "Retry": "Δοκιμάστε ξανά",
    "Safeguarding your privacy": "Διαφύλαξη απορρήτου",
    "Save?": "Αποθήκευση;",
    "Saving...": "Αποθήκευση...",
    "Select your profile": "Επιλέξτε το προφίλ σας",
    "Send": "Αποστολή",
    "Send again": "Αποστολή εκ νέου",
    "Sent a Link": "Αποστολή συνδέσμου",
    "Sent a Picture": "Αποστολή εικόνας",
    "Sent a Sticker": "Αποστολή sticker",
    "Set up a 4-digit PIN": "Δημιουργία PIN 4 ψηφίων",
    "Set up complete. Your voucher has been added, valid until": "Η δημιουργία ολοκληρώθηκε. Το κουπόνι σας προστέθηκε, ισχύει έως",
    "Set up complete. You’ll need to add a valid voucher later for full access.": "Η δημιουργία ολοκληρώθηκε. Θα χρειαστεί να προσθέσετε έγκυρο κουπόνι αργότερα για πλήρη πρόσβαση.",
    "Settings": "Ρυθμίσεις",
    "Setup a profile": "Δημιουργία προφίλ",
    "Setup your PIN": "Δημιουργία PIN",
    "Setup your account": "Δημιουργία λογαριασμού",
    "Share with friends": "Μοιραστείτε με φίλους",
    "Share your kid code": "Μοιραστείτε τον παιδικό σας κώδικα",
    "Shop": "Ας πάμε στο κατάστημα",
    "Sign Up or Log In": "Εγγραφή ή Σύνδεση",
    "Sign up": "Εγγραφή",
    "Sign up or log in for access to the best kids’ TV shows, games and audiobooks in one safe app.": "Πραγματοποιήστε εγγραφή ή είσοδο για να αποκτήσετε πρόσβαση στα καλύτερα παιδικά τηλεοπτικά προγράμματα, παιχνίδια και ηχογραφημένα βιβλία σε μια ασφαλή εφαρμογή.",
    "Sign up to enable safe instant messaging": "Πραγματοποιήστε εγγραφή για να ενεργοποιήσετε την ασφαλή υπηρεσία άμεσης ανταλλαγής μηνυμάτων",
    "Skill": "Δεξιότητες",
    "Skip": "Παράλειψη",
    "Skip this step": "Παράλειψη αυτού του βήματος",
    "Something Went Wrong": "Παρουσιάστηκε κάποιο πρόβλημα",
    "Sport": "Αθλήματα",
    "Start 7 Day Free Trial": "Έναρξη της δωρεάν δοκιμαστικής περιόδου 7 ημέρων",
    "Start exploring": "Ξεκινήστε την εξερεύνηση",
    "Start your 7-day free trial. Then <iapPrice> per month. Cancel anytime.": "Ξεκινήστε τη δωρεάν δοκιμή 7 ημερών. Στη συνέχεια, <iap Price> ανά μήνα. Ακύρωση ανά πάσα στιγμή.",
    "Stories": "Ιστορίες",
    "Subscribe now": "Εγγραφείτε τώρα",
    "Subscribe with free 7-day trial": "Γίνετε συνδρομητής με δωρεάν δοκιμαστική περίοδο 7 ημερών",
    "Subscribed.\nRenews on %s": "Εγγραφή.\nΑνανεώνεται %s",
    "Subscription Error": "Σφάλμα στη συνδρομή",
    "Subscription Update Failed": "Η ενημέρωση συνδρομής απέτυχε",
    "Subscription automatically renews each month unless auto-renew is turned off at least 24-hours before the end of the current period": "Η συνδρομή ανανεώνεται αυτόματα κάθε μήνα εκτός εάν η αυτόματη ανανέωση απενεργοποιηθεί τουλάχιστον 24 ώρες πριν από το τέλος της τρέχουσας περιόδου.",
    "Success!": "Επιτυχία!",
    "Support": "Υποστήριξη",
    "Switch Profile": "Αλλαγή προφίλ",
    "Tap me to change my colour": "Πατήστε για να αλλάξει το χρώμα μου",
    "Terms of Use": "Όροι χρήσης",
    "Thank you!": "Ευχαριστούμε!",
    "That Didn't Work": "Αυτό δεν λειτούργησε",
    "That was a great video!": "Αυτό το βίντεο ήταν υπέροχο!",
    "That was a great video! Here's a cool game to try:": "Αυτό το βίντεο ήταν υπέροχο! Να ένα τέλειο παιχνίδι για να δοκιμάσεις:",
    "The Apple subscription could not be verified. Please log in, with the Apple account that created the Azoomee subscription.\n\nContact our customer service team if you need some help.": "Δεν ήταν δυνατή η επαλήθευση της συνδρομής Apple. Πραγματοποιήστε είσοδο χρησιμοποιώντας τον λογαριασμό με τον οποίο δημιουργήθηκε η συνδρομή Azoomee.\n\nΕπικοινωνήστε με την ομάδα εξυπηρέτησης πελατών, αν χρειάζεστε βοήθεια.",
    "The current password you entered doesn't seem to match up with what we’ve got": "Ο τρέχον κωδικός πρόσβασης που εισαγάγατε δεν φαίνεται να αντιστοιχεί σε αυτόν που ήδη έχουμε",
    "The date of birth is in the future. Please correct the date of birth.": "Η ημερομηνία γέννησης είναι στο μέλλον. Διορθώστε την ημερομηνία γέννησης.",
    "The time on your device is wrong": "Η ώρα στη συσκευή σας είναι λάθος",
    "Their parents will need to confirm the friendship": "Οι γονείς τους θα πρέπει να επιβεβαιώσουν αυτήν τη φιλία",
    "Then monthly subscription of <iapPrice>. No commitment, cancel anytime.": "Στη συνέχεια, μηνιαία συνδρομή <iapPrice>. Καμία δέσμευση, μπορείτε να την ακυρώσετε οποτεδήποτε.",
    "There are no new friendships to approve right now.": "Δεν υπάρχουν νέες φιλίες προς έγκριση αυτήν τη στιγμή.",
    "There was a problem deleting this profile. Please try again later.": "Παρουσιάστηκε κάποιο πρόβλημα κατά τη διαγραφή αυτού του προφίλ. Δοκιμάστε ξανά αργότερα.",
    "There was a problem logging you in. Please try again.": "Παρουσιάστηκε κάποιο πρόβλημα με την είσοδό σας. Δοκιμάστε ξανά.",
    "There was a problem with your email or password.": "Παρουσιάστηκε κάποιο πρόβλημα με τη διεύθυνση email ή τον κωδικό πρόσβασής σας.",
    "There was a problem with your email or password. Please try logging in again.": "Παρουσιάστηκε κάποιο πρόβλημα με τη διεύθυνση email ή τον κωδικό σας. Δοκιμάστε να εισέλθετε ξανά.",
    "There was a problem. Please try again later or contact customer support": "Υπήρξε ένα πρόβλημα. Δοκιμάστε ξανά αργότερα ή επικοινωνήστε με την υποστήριξη πελατών",
    "This account is already Premium, you can't add another voucher at this time.": "Ο λογαριασμός αυτός είναι ήδη Premium. Δεν μπορείτε να προσθέσετε άλλο κουπόνι αυτήν τη στιγμή.",
    "This chat has been reported. Get your parent to reset it.": "Έχει γίνει αναφορά για αυτό το chat. Πείτε στους γονείς σας να το επαναφέρουν.",
    "This email address has already been registered. Please create a new account with a new email address or log in using this email address.": "Υπάρχει ήδη λογαριασμός με αυτήν τη διεύθυνση email. Εγγραφείτε με νέα διεύθυνση email ή συνδεθείτε χρησιμοποιώντας αυτήν τη διεύθυνση email",
    "This game requires a newer Azoomee version. Please update Azoomee app from the app store and try again.": "Αυτό το παιχνίδι απαιτεί νεότερη έκδοση του Azoomee. Ενημερώστε την εφαρμογή Azoomee στο app store και δοκιμάστε ξανά.",
    "This is for grown ups. Please answer this question to continue": "Αυτό είναι για ενήλικες. Απαντήστε σε αυτήν την ερώτηση για να συνεχίσετε",
    "This is to create a profile with age-appropriate content. You can add more children later.": "Για να δημιουργήσουμε προφίλ με περιεχόμενο κατάλληλο για την ηλικία των παιδιών. Μπορείτε να προσθέσετε περισσότερα παιδιά αργότερα.",
    "This is your new Oomee!": "Αυτό είναι το νέο σας άβαταρ!",
    "This request has been rejected": "Αυτό το αίτημα απορρίφθηκε",
    "This subscription automatically renews for <iapPrice> a month after the 7 day free trial. You can cancel anytime. By signing up for a free trial you agree to Azoomee’s Terms of Service and Privacy Policy.": "Αυτή η συνδρομή ανανεώνεται αυτόματα για το <iapPrice> ένα μήνα μετά τη δωρεάν δοκιμή 7 ημερών. Μπορείτε να ακυρώσετε οποιαδήποτε στιγμή. Με την εγγραφή σας για δωρεάν δοκιμή συμφωνείτε με τους Όρους Παροχής Υπηρεσιών και την Πολιτική Απορρήτου της Azoomee.",
    "This subscription automatically renews for <iapPrice> a month after the 7-day free trial. You can cancel anytime. By signing up for a free trial, you agree to Azoomee’ Terms of Service and Privacy Policy.\nPayment will be charged to your Apple ID account at the confirmation of purchase. The subscription automatically renews unless it is canceled at least 24 hours before the end of the current period. Your account will be charged for renewal within 24 hours prior to the end of the current period at <iapPrice>. You can manage and cancel your subscriptions by going to your App Store account settings after purchase.": "Αυτή η συνδρομή ανανεώνεται αυτόματα για το <iapPrice> ένα μήνα μετά τη δωρεάν δοκιμή διάρκειας 7 ημερών. Μπορείτε να ακυρώσετε οποιαδήποτε στιγμή. Με την εγγραφή σας για δωρεάν δοκιμή, συμφωνείτε με τους Όρους Παροχής Υπηρεσιών και την Πολιτική Απορρήτου της Azoomee.\nΗ πληρωμή θα χρεωθεί στον λογαριασμό σας Apple ID κατά την επιβεβαίωση της αγοράς. Η συνδρομή ανανεώνεται αυτόματα αν δεν ακυρωθεί τουλάχιστον 24 ώρες πριν από το τέλος της τρέχουσας περιόδου. Ο λογαριασμός σας θα χρεωθεί για ανανέωση εντός 24 ωρών πριν από το τέλος της τρέχουσας περιόδου στο <iapPrice>. Μπορείτε να διαχειριστείτε και να ακυρώσετε τις συνδρομές σας μεταβαίνοντας στις ρυθμίσεις λογαριασμού App Store μετά την αγορά.",
    "Tips and tricks to help your family stay safe online": "Συμβουλές και κόλπα για να κρατήσετε την οικογένειά σας ασφαλή στο διαδίκτυο",
    "To add a friend": "Για να προσθέσετε έναν φίλο",
    "To continue using Azoomee, you must confirm that you are over 18, and that you agree to our Policies.": "Για να συνεχίσετε να χρησιμοποιείτε το Azoomee, πρέπει να επιβεβαιώσετε ότι είστε άνω των 18 ετών και ότι συμφωνείτε με τις Πολιτικές μας.",
    "Try a new game or video and win more coins!": "Δοκιμάστε ένα νέο παιχνίδι ή ένα βίντεο και να κερδίσουν περισσότερα νομίσματα!",
    "Try again": "Δοκιμάστε ξανά",
    "Type a message here...": "Πληκτρολόγησε ένα μήνυμα εδώ...",
    "Type here...": "Πληκτρολογίστε εδώ...",
    "Unable to Delete": "Δεν είναι δυνατή η διαγραφή",
    "Unlimited access for <iapPrice> per month to everything while subscribed. Payment will be charged to iTunes Account at confirmation of purchase. Subscription automatically renews each month unless auto-renew is turned off at least 24-hours before the end of the current period. Your account will be charged for renewal within 24-hours prior to the end of the current period at <iapPrice>. You can manage your subscription and turn auto-renewal on or off by going to your App Store Account Settings after purchase. Any unused portion of a free trial period, if offered, will be forfeited when you purchase a subscription, where applicable.": "Απεριόριστη πρόσβαση σε όλο το περιεχόμενο με <iapPrice> τον μήνα για όσο διαρκεί η συνδρομή. Η πληρωμή θα χρεωθεί στον Λογαριασμό iTunes κατά την επιβεβαίωση της αγοράς • Η συνδρομή ανανεώνεται αυτόματα κάθε μήνα εκτός εάν η αυτόματη ανανέωση απενεργοποιηθεί τουλάχιστον 24 ώρες πριν από το τέλος της τρέχουσας περιόδου. Ο λογαριασμός σας θα χρεωθεί για την ανανέωση με <iapPrice> τις τελευταίες 24 ώρες πριν από το τέλος της τρέχουσας περιόδου Μπορείτε να διαχειριστείτε τη συνδρομή σας και να ενεργοποιήσετε ή να απενεργοποιήσετε την αυτόματη ανανέωση μεταβαίνοντας στις Ρυθμίσεις του λογαριασμού σας στο App Store μετά την αγορά Οποιοδήποτε αχρησιμοποίητο τμήμα μιας δωρεάν δοκιμαστικής περιόδου, εάν διατίθεται, ακυρώνεται όταν αγοράσετε μια συνδρομή, όπου ισχύει.",
    "Unlimited access for £4.99 per month to everything while subscribed": "Απεριόριστη πρόσβαση σε ολόκληρο το περιεχόμενο με 4,99 £ τον μήνα για όσο διαρκεί η συνδρομή",
    "Unlock 1000+ hand-picked videos": "Ξεκλειδώστε 1000+ επιλεγμένα βίντεο",
    "Unlock award-winning kids’ games & videos": "Ξεκλειδώστε βραβευμένα παιχνίδια και βίντεο για παιδιά",
    "Unlock everything": "Ξεκλειδώστε όλο το περιεχόμενο",
    "Unlock everything. New games every week": "Ξεκλειδώστε όλο το περιεχόμενο. Νέα παιχνίδια κάθε εβδομάδα",
    "Update": "Ενημέρωση",
    "Update Azoomee": "Ενημέρωση Azoomee",
    "Update recommended": "Συνιστάται ενημέρωση",
    "Update your details and manage your subscription": "Ενημέρωση των στοιχείων σας και διαχείριση της συνδρομής σας",
    "Use": "Χρήση",
    "Valid voucher\nExpires on %s": "Έγκυρο κουπόνι\nΛήγει στις %s",
    "Version Number": "Αριθμός έκδοσης",
    "Visit our support page at": "Επισκεφθείτε τη σελίδα υποστήριξης στο",
    "Voucher code": "Κωδικός κουπονιού",
    "Waiting for authentication": "Αναμονή για επιβεβαίωση",
    "Watch Search it up": "Παρακολουθήστε το Search it up",
    "We could not find a previous purchase to restore.\n\nContact our customer service team if you need some help.": "Δεν ήταν δυνατή η εύρεση προηγούμενης αγοράς για ανάκτηση.\n\nΕπικοινωνήστε με την ομάδα εξυπηρέτησης πελατών, αν χρειάζεστε βοήθεια.",
    "We didn't recognise that Kid Code.": "Δεν μπορέσαμε να αναγνωρίσουμε αυτόν τον κωδικό παιδιού.",
    "We need this to give them age-appropriate content.": "Χρειαζόμαστε αυτήν την πληροφορία για να τους προσφέρουμε περιεχόμενο κατάλληλο για την ηλικία τους.",
    "We need your child’s age so we can create a profile with age-appropriate content.": "Χρειαζόμαστε την ηλικία του παιδιού σας για να μπορέσουμε να δημιουργήσουμε ένα προφίλ με περιεχόμενο κατάλληλο για την ηλικία του.",
    "We're unable to process your payment.": "Δεν ήταν δυνατή η επεξεργασία της πληρωμής σας.",
    "Welcome back!": "Καλώς ήλθατε ξανά!",
    "Welcome to Azoomee": "Ένας νέος κόσμος μάθησης και διασκέδασης",
    "Welcome to your Me Page!": "Καλώς ήλθατε στη σελίδα Me Page!",
    "What is <val1> x <val2>?": "Τι είναι <val1> x <val2>;",
    "What’s your child’s name?": "Ποιο είναι το όνομα του παιδιού σας;",
    "When you play games they'll become available offline.": "Παίξε παιχνίδια και αυτά θα εμφανιστούν εδώ. Έτσι, θα μπορείς να τα παίζεις και όταν είσαι εκτός σύνδεσης",
    "Who would you like to share this with?": "Με ποιον θα θέλατε να το μοιραστείτε αυτό;",
    "Why do we need this?": "Γιατί το χρειαζόμαστε αυτό;",
    "Why not check this out?": "Γιατί δεν δοκιμάζεις αυτό;",
    "Wrong PIN": "Λάθος PIN",
    "YOU WON": "ΚΕΡΔΙΣΑΤΕ",
    "YYYY": "ΕΕΕΕ",
    "Yes": "Ναι",
    "You Can't Do That": "Δεν μπορείς να το κάνεις αυτό",
    "You agree to our Terms of Service, Acceptable Use Policy and Privacy Policy,": "Συμφωνείτε με τους Όρους Παροχής Υπηρεσίας, την Πολιτική Αποδεκτής Χρήσης και την Πολιτική Απορρήτου,",
    "You agree to receive marketing materials from Azoomee (optional. You can also opt-out in the future at any time.)": "Συμφωνείτε να λαμβάνετε προωθητικό υλικό από το Azoomee (προαιρετικό, μπορείτε να επιλέξετε να μην συμμετέχετε οποιαδήποτε στιγμή στο μέλλον).",
    "You already have a child with this name. Please enter a unique name.": "Έχετε ήδη ένα παιδί με αυτό το όνομα. Εισαγάγετε ένα μοναδικό όνομα.",
    "You are now entering the Parents' Zone. Enter your Parent PIN to continue.": "Εισέρχεστε τώρα στη ζώνη γονέα. Εισαγάγετε το PIN γονέα σας για να συνεχίσετε",
    "You are offline": "Είστε εκτός σύνδεσης",
    "You are over 18": "Είστε άνω των 18 ετών",
    "You can enjoy all content after logging in again.": "Θα μπορείτε να απολαύσετε ολόκληρο το περιεχόμενο, όταν πραγματοποιήσετε είσοδο ξανά.",
    "You can manage your subscription and turn auto-renewal on or off by going to your App Store Account Settings after purchase": "Μπορείτε να διαχειριστείτε τη συνδρομή σας και να ενεργοποιήσετε ή να απενεργοποιήσετε την αυτόματη ανανέωση μεταβαίνοντας στις Ρυθμίσεις του λογαριασμού σας στο App Store μετά την αγορά",
    "You can't do that right now, this child is currently logged in.": "Δεν μπορείτε να το κάνετε αυτό τώρα. Το παιδί αυτό είναι συνδεδεμένο αυτήν τη στιγμή.",
    "You have a {dynamic} Account": "Έχετε έναν λογαριασμό {dynamic}",
    "You now have a Premium account! Now personalise your child's experience": "Τώρα έχετε έναν Premium λογαριασμό! Τώρα μπορείτε να εξατομικεύσετε την εμπειρία του παιδιού σας",
    "You should update to the latest version of Azoomee. Ask a grown-up to help you.": "Πρέπει να πραγματοποιήσεις ενημέρωση του Azoomee στην τελευταία έκδοση. Ζήτησε από έναν ενήλικα να σε βοηθήσει.",
    "Your Account": "Ο λογαριασμός σας",
    "Your Azoomee account has now been activated": "Ο λογαριασμός σας στο Azoomee έχει ενεργοποιηθεί",
    "Your Kids": "Τα παιδιά σας",
    "Your account will be charged for renewal withing 24-hours prior to the end of the current period at £4.99": "Ο λογαριασμός σας θα χρεωθεί για την ανανέωση με 4,99 £ τις τελευταίες 24 ώρες πριν από το τέλος της τρέχουσας περιόδου",
    "Your account will not be set up.": "Ο λογαριασμός σας δεν θα δημιουργηθεί.",
    "Your friend has been invited!": "Οι φίλοι σου έχουν προσκληθεί!",
    "Your password has been updated!": "Ο κωδικός πρόσβασής σας ενημερώθηκε!",
    "Your pin number has been updated!": "Ο αριθμός pin ενημερώθηκε!",
    "Your purchase could not be completed. Please try again later. If the problem persists, please contact our customer service.": "Δεν ήταν δυνατή η ολοκλήρωση της αγοράς σας. Δοκιμάστε ξανά αργότερα. Αν το πρόβλημα εξακολουθεί να υπάρχει, επικοινωνήστε με την Εξυπηρέτηση πελατών.",
    "Your session has timed out. Please login again.": "Η περίοδος λειτουργίας έχει λήξει. Συνδεθείτε ξανά.",
    "Your voucher code isn’t valid. Please re-enter it.": "Ο κωδικός κουπονιού δεν είναι έγκυρος. Εισαγάγετέ τον ξανά.",
    "Your voucher has been added,": "Το κουπόνι σας προστέθηκε,",
    "You’ll need a valid voucher for full access.": "Θα χρειαστείτε έγκυρο κουπόνι για πλήρη πρόσβαση.",
    "and": "και",
    "help@azoomee.com": "help@azoomee.com",
    "http://support.azoomee.com": "http://support.azoomee.com",
    "introButton": "Ξεκίνα",
    "introText": "Κάντε τη μάθηση διασκέδαση με παιχνίδια, βίντεο και τις δραστηριότητες τα παιδιά την αγάπη",
    "mailto:help@azoomee.com": "mailto:help@azoomee.com",
    "mainTextAdult1": "Όλες οι διασυνδέσεις στο Azoomee πρέπει να επιβεβαιώνονται από τους γονείς/κηδεμόνες πριν μπορέσουν τα παιδιά να στείλουν ή να λάβουν οποιοδήποτε μήνυμα. Πρέπει να είστε πάντα προσεκτικοί όταν προσθέτετε φίλους για το παιδί σας ή όταν επιβεβαιώνετε φιλίες. Εάν έχετε αμφιβολίες, ελέγξτε και μην συνδεθείτε!",
    "mainTextAdult2": "Μπορείτε να παρακολουθήσετε και να συντονίσετε όλες τις ηλεκτρονικές συνομιλίες. Θα πρέπει να παρακολουθείτε τακτικά όσα συζητούν και μοιράζονται τα παιδιά σας. Εάν αντιληφθείτε κάτι ακατάλληλο, ή εάν τα παιδιά σας σας επισημάνουν κάποιο πρόβλημα, συζητήστε μαζί τους για αυτό, προκειμένου να κατανοήσουν τις ανησυχίες σας και να αναλογιστούν ότι θα πρέπει να συμπεριφέρονται με εξυπνάδα, ασφάλεια και ευγένεια στο διαδίκτυο.",
    "mainTextAdult3": "Είναι σημαντικό να συζητήσετε με τα παιδιά σας για τα προσωπικά στοιχεία και για το τι επιτρέπεται και τι δεν επιτρέπεται να μοιράζονται στο διαδίκτυο. Τα παιδιά δεν θα πρέπει να μοιράζονται προσωπικά στοιχεία που είναι απόρρητα στο Azoomee. Σε αυτά περιλαμβάνονται κωδικοί, ονοματεπώνυμο, διεύθυνση, αριθμός τηλεφώνου, διεύθυνση email και όνομα σχολείου. Θα πρέπει επίσης να υπενθυμίζετε στα παιδιά να μοιράζονται με σύνεση και να σκέφτονται προτού στείλουν κάτι.",
    "mainTextAdult4": "Υπενθυμίστε στα παιδιά σας ότι εάν διαβάσουν ή βιώσουν κάτι ενοχλητικό στο Azoomee Chat - όπως κακόβουλα μηνύματα ή σταθερή αρνητική συμπεριφορά εναντίον τους - πρέπει να μιλήσουν για αυτό σε εσάς ή σε έναν έμπιστο ενήλικα. Πρόκειται για διαδικτυακό εκφοβισμό, ο οποίος είναι εξίσου επιβλαβής με τον εκφοβισμό στον πραγματικό κόσμο.",
    "mainTextAdult5": "Είναι ο χρυσός κανόνας! Τα παιδιά δεν πρέπει ποτέ να λένε ή να κάνουν οτιδήποτε στο Azoomee Chat που θα μπορούσε να πληγώσει κάποιον. Πείτε στα παιδιά σας ότι εάν δεν θέλουν να τους μιλούν με συγκεκριμένο τρόπο, τότε και τα ίδια θα πρέπει να σκέφτονται πριν μιλήσουν έτσι σε κάποιον άλλον.",
    "mainTextChild1": "Είναι σημαντικό να δίνεις τον Κωδικό Παιδιού μόνο σε φίλους ή μέλη της οικογένειας που γνωρίζεις στην πραγματική ζωή. Ποτέ μην συνομιλείς με αγνώστους, καθώς τα προσωπικά στοιχεία πρέπει να παραμένουν ιδιωτικά. Αυτό θα σε βοηθήσει να παραμείνεις ασφαλής στο Azoomee Chat!",
    "mainTextChild2": "Σκέψου πριν κοινοποιήσεις. Αυτό που θα στείλεις είναι ευγενικό, ή μήπως θα μπορούσε να πληγώσει κάποιον; Θυμήσου, το να παίζεις με φίλους στο διαδίκτυο είναι σαν να παίζεις μαζί τους πρόσωπο με πρόσωπο: αν δεν είσαι ευγενικός, δεν θα θέλουν να μοιραστούν μαζί σου.",
    "mainTextChild3": "Είναι διασκεδαστικό να συνομιλείς με τους φίλους σου στο Azoomee, αλλά αν κάποιος πει κάτι που σε αναστατώνει ή σε ανησυχεί μπορείς πάντα να ενημερώσεις τους γονείς σου στο Azoomee Chat πατώντας το κουμπί «report» (αναφορά) στο επάνω μέρος της οθόνης chat.",
    "mainTextChild4": "Θυμήσου, μπορείς πάντα να μιλήσεις στους γονείς σου ή σε έναν ενήλικα που εμπιστεύεσαι αν έχει απορίες ή αν κάτι σε προβληματίζει στο διαδίκτυο. Το να μιλάς για όσα κάνεις στο διαδίκτυο μπορεί να σε βοηθήσει αν δυσκολέψουν τα πράγματα.",
    "online safety tips": "συμβουλές για την ασφάλεια στο διαδίκτυο",
    "or have a go at": "ή δοκίμασε",
    "or you could watch this amazing video": "ή θα μπορούσες να παρακολουθήσεις αυτό το φοβερό βίντεο",
    "or you could watch this amazing video:": "ή θα μπορούσες να παρακολουθήσεις αυτό το φοβερό βίντεο:",
    "support.azoomee.com": "support.azoomee.com",
    "titleAdult1": "1/5 Με ποιον συνομιλούν τα παιδιά σας;",
    "titleAdult2": "2/5 Για ποια θέματα συζητούν;",
    "titleAdult3": "3/5 Να είστε προσεκτικοί με τα προσωπικά στοιχεία",
    "titleAdult4": "4/5 Συζητήστε για αυτό",
    "titleAdult5": "5/5 Συμπεριφερθείτε στους άλλους όπως θα θέλατε να σας συμπεριφέρονται",
    "titleChild1": "1/4 Με ποιον συνομιλείς;",
    "titleChild2": "2/4 Η ευγένεια στο διαδίκτυο",
    "titleChild3": "3/4 Πώς να αναφέρεις κάτι!",
    "titleChild4": "4/4 Ανάφερε το και μίλησε για αυτό!",
    "valid until": "ισχύει έως",
    "vodacomPromotionalVoucherString": "Μόνο περιορισμένος χρόνος: εισάγετε τον κωδικό κουπονιού \"LEARN14\" παρακάτω για 2 εβδομάδες ελεύθερης πρόσβασης!",
    "wants to be friends with": "θέλει να γίνει φίλος με",
    "•    To create a unique Azoomee account\n•    To contact you when there are important service notifications\n•    To identify your account should you contact us for support": "Για τη δημιουργία ενός μοναδικού λογαριασμού Azoomee Για να επικοινωνούμε μαζί σας, όταν υπάρχουν σημαντικές ειδοποιήσεις υπηρεσιών Για ταυτοποίηση του λογαριασμού σας όταν επικοινωνείτε μαζί μας για υποστήριξη"
}